Repository: zhangkaiheb/openfirewall
Catalog: langs/*/install.po
Languages: de_de, el_gr, es_es, es_uy, it_it, nl_nl, pt_br, tr_tr, zh_cn

# TR_VERIFYING_IP
source: Verifying network for IP address...
de_de: Verifiziere das Netzwerk für diese IP-Adresse ...
el_gr: Γίνεται επαλήθευση διτύου για την διεύθυνση IP...
es_es: Verificando redes para las direcciones IP...
es_uy: Verificando la red por dirección IP...
it_it: Verifica della rete per l'indirizzo IP...
nl_nl: Bezig het netwerk te verifieren voor het IP adres...
pt_br: Verificando rede para o endereço IP...
tr_tr: IP adresi için ağ doğrulanıyor...

# TR_WELCOME
source: Welcome to the %s installation program. Selecting Cancel on any of the following screens will reboot the computer.
de_de: Willkommen zum %s Installationsprogramm. Wenn Sie auf einer der folgenden Seiten 'Abbrechen' auswählen, wird der Computer neu gestartet.
el_gr: Καλώς ήλθατε στο πρόγραμμα εγκατάστασης %s. Επιλέγοντας 'Άκυρο' σε οποιαδήποτε από τις ακόλουθες οθόνες θα εκτελέσει επανεκκίνηση του υπολογιστή.
es_es: Bienvenido al programa de instalación de %s . Si selecciona Cancelar en alguna de las siguientes pantallas se reiniciará la máquina.
es_uy: Bienvenido al programa de intalación %s. Seleccionando Cancelar en alguna de las siguientes pantallas se reiniciará la computadora.
it_it: Benvenuti nel programma di installazione di %s. Selezionando Annulla nelle prossime schermate verrà riavviato il sistema.
nl_nl: Welkom in het %s installatie programma. Het selecteren van 'Annuleer' op enig van de volgende schermen zal uw computer herstarten.
pt_br: Bem-vindo ao programa de instalação do %s. Ao selecionar Cancelar em qualquer das próximas telas o computador será reinicializado.
tr_tr: %s kurulum programına hoşgeldiniz. Sonraki ekranların herhangi birinde Vazgeç seçeneğini seçtiğinizde bilgisayar yeniden başlatılacaktır.
zh_cn: 欢迎%s安装程序，选择取消将重新启动电脑

# TR_WRONG_PASSWORD_OR_KEYFILE
source: Wrong password or key file
de_de: Falsches Passwort oder falsche Schlüsseldatei
el_gr: Λάθος κωδικός πρόσβασης η αρχείου κλειδιού
es_es: El fichero de claves o la contraseña son incorrectos.
es_uy: Contraseña o archivo de clave incorrecto
it_it: Password o file di chiave errati
nl_nl: Verkeerd wachtwoord of sleutel bestand
pt_br: Senha ou arquivo chave errados
tr_tr: Hatalı parola veya anahtar dosyası

# TR_FLASH
source: Flash
nl_nl: Flits / "flash"

# TR_EURO_EDSS1
source: Euro (EDSS1)
de_de: DSS1 (Euro-ISDN) (meist richtig)
