Repository: zhangkaiheb/openfirewall
Catalog: langs/*/install.po
Languages: de_de, el_gr, es_es, es_uy, it_it, nl_nl, pt_br, tr_tr, zh_cn

# TR_ADDRESS_SETTINGS
source: Address settings
de_de: Adresseinstellungen
el_gr: Ρυθμίσεις διεύθυνσης
es_es: Configuración de direcciones
es_uy: Configuración de direcciones
it_it: Impostazioni indirizzo
nl_nl: Adres instellingen
pt_br: Configurações de endereço
tr_tr: Adres ayarları
zh_cn: 地址设定

# TR_ADMIN_PASSWORD
source: 'admin' password
de_de: 'admin'-Passwort
el_gr: Κωδικός πρόσβασης Admin
es_es: Contraseña de usuario 'admin'
es_uy: Contraseña de usuario 'admin'
it_it: Password per 'admin'
nl_nl: 'admin' wachtwoord
pt_br: Senha de 'admin'
tr_tr: 'admin' parolası
zh_cn: 管理员密码

# TR_AGAIN_PROMPT
source: Again
de_de: Wiederholung
el_gr: Ξανά
es_es: Otra vez
es_uy: Otra vez
it_it: Conferma password
nl_nl: Opnieuw
pt_br: Novamente
tr_tr: Tekrar
zh_cn: 再次提示

# TR_ANALOG_MODEM
source: Analog Modem
el_gr: Αναλογικό μόντεμ
es_es: Módem analógico
es_uy: Módem análogico
it_it: Modem analogico
nl_nl: Analoog modem
pt_br: Modem Analógico

# TR_ASSIGN
source: Assign
de_de: Zuweisen
el_gr: Ανάθεση
es_es: Asignar
es_uy: Asignar
it_it: Assegna
nl_nl: Toekennen
pt_br: atribuir
tr_tr: Ata

# TR_BACKUP_PASSWORD
source: 'backup' password
de_de: 'backup'-Passwort
el_gr: κωδικός πρόσβασης 'backup'
es_es: Contraseña de usuario 'backup'
es_uy: Contraseña de usuario 'backup'
it_it: Password per 'backup'
nl_nl: 'backup' wachtwoord
pt_br: Senha do 'backup'
tr_tr: 'backup' parolası

# TR_BOOTLOADER_INSTALLATION_ERROR
source: Bootloader installation error
de_de: Bootloader-Installationsfehler
el_gr: Λάθος εγκατάστασης bootloader
es_es: Error en la intalación del cargador de arranque
es_uy: Error de instalación del Bootloader
it_it: Errore nell'installazione del Bootloader
nl_nl: Foutmelding: bootloader installatie
pt_br: Erro de instalação do gerenciador de inicialização (Bootloader)
tr_tr: Açılış yükleyicisi yükleme hatası

# TR_BUILDING_INITRD
source: Building INITRD...
de_de: Erzeuge INITRD ...
el_gr: Δημιουργία INITRD...
es_es: Generando INITRD...
es_uy: Creando INITRD...
it_it: Creazione INITRD...
nl_nl: INITRD wordt gebouwd...
pt_br: Construindo INITRD...
tr_tr: INITRD Yapılandırılıyor...
zh_cn: 正在构建INITRD...

# TR_CANCEL
source: Cancel
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
es_uy: Cancelar
it_it: Annulla
nl_nl: Annuleren
pt_br: Cancela
tr_tr: Vazgeç
zh_cn: 取消

# TR_CARD_ASSIGNMENT
source: Card assignment
de_de: Kartenzuordnung
el_gr: Αναθέσεις καρτών
es_es: Asignación de tarjetas
es_uy: Asignación de tarjetas
it_it: Assegnamento schede
nl_nl: Kaart toewijzing
pt_br: Atribuição da placa
tr_tr: Kart ataması
zh_cn: 网卡的分配

# TR_CARD_ASSIGNMENT_LONG
source: Select a network card and assign a color (policy), see the manual for an explanation about policies. A network card can be assigned 'Not used' (displayed as '----') to leave it unused.
de_de: Wählen Sie eine Netzwerkkarte und weisen Sie ihr eine Farbe (Richtlinie) zu. Diese Richtlinien werden im Handbuch erklärt. Wählen Sie 'Nicht benutzt', falls die Karte nicht verwendet werden soll.
el_gr: Επιλέξτε μια κάρτα δικτύου και αναθέστε ένα χρώμα (πολιτική), ανατρέξτε στις οδηγίες χρήσης για εξήγηση σχετικά με τις πολιτικές. Μια κάρτα δικτύπου μπορεί να ανατεθεί ως "Μη χρησιμοποιούμενη" (εμφανιζόμενη ως '----') για να την αφήσετε αχρησιμοποίητη.
es_es: Seleccione una tarjeta de red y asígnele un color (política); consulte el manual para más detalles acerca de las políticas. Es posible mantener tarjetas 'Sin asignar', serán indicadas con '----'.
es_uy: Seleccione una tarjeta de red y asignele un color (directiva), consulte el manual para una explicación sobre directivas. Si se muestran como: 'No usada' -> puede asignarse, '----' -> no puede asignarse
it_it: Selezionare una scheda di rete e assegnare un colore (politica), vedere il manuale per un chiarimento sulle politiche. Una scheda di rete può essere assegnata come 'Non utilizzata' (mostrata come '----') per lasciarla inutilizzata.
nl_nl: Selecteer een netwerk kaart en wijs een kleur (gedragslijn) toe. Refereer de handleiding voor uitleg over gedragslijnen. Een netwerk kaart kan ongebruikt blijven door deze niet toe te kennen (getoond als zijnde '----').
pt_br: Selecione uma placa de rede e atribua uma cor (política), consulte o manual para uma explicação sobre as políticas. Uma placa de rede pode ser atribuído como "Não usado"
tr_tr: Bir ağ kartı seçin ve renk (kural) atayın. Kurallarla ilgili açıklamalar için klavuzu okuyun. 'Kullanılmıyor' ('----' olarak gösteriliyor) olarak atanan kartlara atama yapılmayacaktır.

# TR_CHECKING
source: Checking URL...
de_de: Überprüfe URL ...
el_gr: Έλεγχος δικτυακού τόπου...
es_es: Comprobando la URL...
es_uy: Chequeando URL...
it_it: Controllo URL...
nl_nl: Controle URL...
pt_br: Verificando URL...
tr_tr: URL Kontrol ediliyor...
zh_cn: 检查URL

# TR_CHOOSE_THE_ISDN_CARD_INSTALLED
source: Choose the ISDN card installed in this computer.
de_de: Wähle die ISDN-Karte in diesem Computer aus
el_gr: Επιλέξτε την κάρτα ISDN που είναι εγκατεστημένη σε τούτο τον υπολογιστή.
es_es: Elija la tarjeta RDSI instalada en su equipo.
es_uy: Elija la tarjeta ISDN instalada en esta computadora.
it_it: Scegliere quale scheda ISDN è installata sul computer.
nl_nl: Kies de ISDN kaart die geïnstalleerd is in deze computer.
pt_br: Escolha a placa ISDN instalada neste computador.
tr_tr: Bu bilgisayarda kullanılan ISDN kartı seçiniz.
zh_cn: 选择安装的ISDN卡

# TR_CHOOSE_THE_ISDN_PROTOCOL
source: Choose the ISDN protocol you require.
de_de: Wählen Sie das benötigte ISDN-Protokoll.
el_gr: Επιλέξτε το πρωτόκολλο ISDN που επιθυμείτε.
es_es: Elija el protocolo RDSI requerido
es_uy: Elija el protocolo ISDN requerido
it_it: Selezionare il protocollo ISDN richiesto.
nl_nl: Kies het vereiste ISDN protocol.
pt_br: Escolha o protocolo ISDN requerido.
tr_tr: Kullanacağınız ISDN protokolünü seçiniz.
zh_cn: 选择ISDN协议

# TR_CONFIGURE_DHCP
source: Configure the DHCP server by entering the settings information.
de_de: Konfigurieren Sie den DHCP-Server durch Eingabe der Einstellungen
el_gr: Ρυθμίστε τον διακομιστή DHCP τυπώνοντας τις πληροφορίες ρυθμίσεων.
es_es: Introduzca la configuración para el servidor DHCP.
es_uy: Configure el servidor DHCP ingresando la información de configuración.
it_it: Configurare il server DHCP inserendo le seguenti informazioni.
nl_nl: Configureer de DHCP server door hieronder instellingen op te geven.
pt_br: Configure o servidor DHCP entrando com as informações.
tr_tr: Ayar bilgilerini girerek DHCP sunucusunu ayarlayın.
zh_cn: 配置DHCP

# TR_CONFIRM_DEVICE_INSTALLATION
source: Are you sure you want to continue and lose ALL information on the disk.
de_de: Sind Sie sicher, dass Sie fortfahren wollen? ALLE Daten auf der Festplatte werden gelöscht!
el_gr: Είστε σίγουροι ότι επιθυμείτε να συνεχίσετε και να χάσετε ΟΛΕΣ τις πληροφορίες που υπάρχουν στον δίσκο.
es_es: ¿Seguro de continuar? Perderá TODA la información de su disco duro.
es_uy: Está seguro que desea continuar y perder TODA la información en el disco?
it_it: Sei sicuro di voler continuare e perdere TUTTI i dati presenti sul disco?
nl_nl: U zult ALLE informatie op de harddisk verliezen! Weet U zeker dat U door wilt gaan?
pt_br: Tem certeza de que deseja continuar e perder todas as informações do disco (HD).
tr_tr: Devam ettiğinizde disk üzerindeki TÜM bilgileriniz silinecek. Emin misiniz?

# TR_CONGRATULATIONS
source: Congratulations!
de_de: Herzlichen Glückwunsch!
el_gr: Συγχαρητήρια!
es_es: ¡Felicidades!
es_uy: ¡Felicitaciones!
it_it: Congratulazioni!
nl_nl: Gefeliciteerd!
pt_br: Parabéns!
tr_tr: Tebrikler!
zh_cn: 祝贺!

# TR_CONGRATULATIONS_LONG
source: %s was successfully installed. Please remove any floppy disks or CDROMs in the computer. If your system fails to boot properly, please try booting from a DOS diskette and running 'FDISK /MBR' to re-create the Master Boot Record. Setup will now run where you may configure ISDN, network cards, and the system passwords. After Setup has been completed, you should point your web browser at https://192.168.1.1:8443 or https://%s:8443 (or whatever you name your %s), and configure dialup networking (if required) and remote access. Remember to set a password for the %s 'dial' user, if you wish non %s 'admin' users to be able to control the link.
de_de: %s wurde erfolgreich installiert. Entfernen Sie bitte alle Disketten oder CDs aus dem Computer. Nun wird das Setup-Programm gestartet, in dem Sie ISDN, Netzwerkkarten und die Systempasswörter konfigurieren können. Wenn dies fertiggestellt ist, rufen Sie in Ihrem Webbrowser die Web-GUI via https://%s:8443 (dem Namen, den Sie Ihrem %s gegeben haben) auf und konfigurieren die Wählverbindung und (falls nötig) die Fernwartung. Denken Sie daran, für den %s-'dial'-Benutzer ein Passwort zu vergeben, falls auch andere Benutzer als der %s-'admin' die Einwahlverbindung kontrollieren sollen.
el_gr: %s εγκαταστάθηκε με επιτυχία. Παρακαλώ αφαιρέστε δισκέττες η CDROM από τον υπολογιστή. Το πρόγραμμα εγκατάστασης θα ξεκινήσει έτσι ώστε να ρυθμιστούν τα ISDN, οι κάρτες δικτύου και οι κωδικοί πρόσβασης του συστήματος. Αφού τελειώσει το πρόγραμμα εγκατάστασης, θα πρέπει να δείξετε τον ιστοαναζητητή σας στο https://192.168.1.1:8443 ή στο https://%s:8443 (ή όποιο είναι το όνομα που δώσατε στον %s) και να ρυθμίσετε το δίκτυο μέσω τηλεφώνου (αν χρειάζεται) και την απομακρυσμένη πρόσβαση. Θυμηθείτε το ορίσετε κωδικό πρόσβασης για το %s 'dial' χρήστη, αν επιθυμείτε μη %s 'admin' χρήστες το μπορούν να ελέγχουν την σύνδεση.
es_es: %s ha sido instalado con éxito. Por favor, quite el disquete o CD que pueda tener en su PC. Si su sistema no arranca correctamente, intente arrancar desde un disquete con DOS y ejecute 'fdisk /mbr' para volver a crear el MBR. Se iniciará el Setup, donde podrá configurar RDSI, tarjetas de red, y contraseñas del sistema. Después de finalizado el Setup, podrá apuntar su navegador web a https://192.168.1.1:8443 o https://%s:8443 (o como nombró su %s), y configurar los accesos telefónicos (si es necesario) y los accesos remotos. Recuerde asignar una contraseña para el usuario 'dial' en su %s, si desea que usuarios no 'admin' puedan controlar la conexión.
es_uy: %s ha sido instalado exitosamente. Por favor, quite el disquete o CD que pueda tener en su PC. Se iniciará el Programa de Instalación, en el podrá configurar ISDN, tarjetas de red, y contraseñas del sistema. Luego de finalizado el Programa de Instalación, podrá acceder con su navegador web a https://192.168.1.1:8443 o https://%s:8443 (o el nombre que haya puesto a su %s), y configurar el acceso telefónico (si se requiere) y/o el acceso remoto. No olvide colocar una contraseña para el usuario 'dial' en su %s, si no desea que usuarios 'admin' puedan controlar el enlace.
it_it: %s è stato correttamente installato. Rimuovere tutti i floppy o i CDROM presenti. L'installazione consentirà ora di configurare ISDN, schede di rete, e le password di sistema. Al termine dell'installazione puntare il proprio browser all'indirizzo https://192.168.1.1:8443 o https://%s:8443 (o comunque sia stato chiamato %s), e configurare l'accesso via modem (se richiesto) e l'accesso remoto. Si ricordi di impostare una password per l'utente 'dial' di %s se non si desidera lasciare la possibilità ad 'admin' di controllare la connessione.
nl_nl: %s is successvol geinstalleerd. Gelieve alle floppy disks of CDROM's te verwijderen. Setup zal u nu de mogelijkheid geven ISDN, netwerk en systeem wachtwoorden in te stellen. Na het voltooien van Setup, kunt u met uw webbrowser naar https://192.168.1.1:8443 of https://%s:8443 gaan (of hoe u uw %s genoemd heeft), en daar inbelnetwerk instellen (indien nodig) en externe toegang. Denk aan een wachtwoord voor %s 'inbel' gebruiker, als u niet 'admin' gebruikers beheer wilt geven over een externe verbinding.
pt_br: %s foi instalado com sucesso. Por favor remova qualquer disquete ou CD-ROM do computador. Se o sistema falhar ao iniciar, por favor, tente iniciar de um disquete DOS e execute 'FDISK /MBR' para re-criar o Master Boot Record. O programa de configuração será executado agora e permitirá configurar o ISDN, placas de rede e senhas do sistema. Depois da configuração concluída você poderá apontar seu web browser para https://192.168.1.1:8443 ou https://%s:8443 (ou como tiver nomeado seu %s) e configurar o discador (se necessário) e acesso remoto. Lembre-se de configurar a senha para o usuário 'discador' no %s se você quiser que usuários não administradores do %s possam controlar o link.
tr_tr: %s başarıyla kuruldu. Lütfen tüm disketleri ve cd'leri sürücülerden çıkarın. Kur, şimdi ISDN, ağ kartları ve sistem parolalarını ayarlayacağınız arabirimi çalıştıracak. Kur tamamlandıktan sonra, web tarayıcınızla https://%s:8443 adresine veya https://%s:8443 adresine (ya da %s sisteminde ne ad kullandıysanız) girin. Çevirmeli ağ (gerekirse) ve uzaktan erişimi ayarlayın. %s çevirmeli kullanıcısı için bir parola vermeyi unutmayın. İstemiyorsanız 'admin' kullanıcılarıda bağlantıyı kontrol edebileceklerdir.
zh_cn: %s成功安装，请移除任何光盘或软盘，开始设置你的ISDN,网卡和系统密码，设置完成后你可以通过浏览器输入https://192.168.1.1:8443 或https://%s:8443 登录来配置你的拨号网络(如果需要的话）和远程访问，记住给%s设置一个拨号用户密码，if you wish non %s 'admin' users to be able to control the link.

# TR_CREATING_RAID
source: Creating RAID...
de_de: Erstelle RAID ...
el_gr: Δημιουργία RAID...
es_es: Creando RAID...
es_uy: Creando RAID...
it_it: Creazione RAID...
nl_nl: Creër RAID...
pt_br: Criando RAID...
tr_tr: RAID Oluşturuluyor...

# TR_DATE
source: Date
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
es_uy: Fecha
it_it: Data
nl_nl: Datum
pt_br: Data
tr_tr: Tarih

# TR_DATETIMELONG
source: Enter date and time, select skip if you do not want to change.
de_de: Geben Sie Datum und Uhrzeit ein. Wählen Sie 'Überspringen', falls keine Änderung erfolgen soll.
el_gr: Εισαγωγή Ημερομηνίας και ημέρας, επιλέξτε παράκαμψη εάν δεν επιθυμείτε να αλλάξετε.
es_es: Introduzca fecha y hora, o 'Saltar' si no desea hacer cambios.
es_uy: Ingrese fecha y hora, seleccione 'saltar' si no quiere cambiarlas.
it_it: Immettere data e ora, selezionare Salta se non si vuole modificare
nl_nl: Voer datum en tijd in of selecteer 'overslaan' indien U geen verandering wenst.
pt_br: Digite a data e a hora, selecione pular se você não deseja alterar.
tr_tr: Tarihi ve zamanı girin, eğer değiştirmek istemezseniz atla seçeneği ile ilerleyin.

# TR_DEFAULT_GATEWAY
source: Default Gateway
de_de: Standard-Gateway
el_gr: Προεπιλεγμένη πύλη
es_es: Puerta de enlace predeterminada
es_uy: Pta. enlace o gateway predeterminado
it_it: Gateway di default
nl_nl: Standaard Gateway
pt_br: Gateway Padrão
tr_tr: Varsayılan Ağ geçidi
zh_cn: 默认网关

# TR_DEFAULT_GATEWAY_CR
source: Default Gateway
de_de: Standard-Gateway
el_gr: Προεπιλεγμένη πύλη
es_es: Puerta de enlace predeterminada
es_uy: Pta. enlace o gateway predeterminado
it_it: Gateway di default
nl_nl: Standaard Gateway
pt_br: Gateway Padrão
tr_tr: Varsayılan Ağ geçidi
zh_cn: 默认网关

# TR_DEFAULT_LEASE
source: Default lease (mins)
de_de: Voreingestellte Haltezeit (min)
el_gr: Προεπιλεγμένος χρόνος δανεισμού (λεπτά)
es_es: Concesión por defecto (min)
es_uy: Concesión por defecto (min)
it_it: Lease di default (min)
nl_nl: Standaard lease (in minuten)
pt_br: Lease padrão (mins)
tr_tr: Varsayılan kira (dk)
zh_cn: 默认租约(mins)

# TR_DEFAULT_LEASE_CR
source: Default lease time
de_de: Voreinstellung der Haltezeit
el_gr: Προεπιλεγμένος χρόνος δανεισμού
es_es: Tiempo de concesión por defecto
es_uy: Tiempo de concesión por defecto
it_it: Lease di default
nl_nl: Standaard lease tijd
pt_br: Tempo de lease padrão
tr_tr: Varsayılan kira süresi
zh_cn: 默认租期

# TR_DHCP_HOSTNAME
source: DHCP Hostname
el_gr: Όνομα σταθμού DHCP
es_es: Nombre de host de DHCP
es_uy: Nombre del host DHCP
nl_nl: DHCP machinenaam
pt_br: Hostname DHCP
tr_tr: DHCP Makine adı
zh_cn: DHCP主机名

# TR_DHCP_HOSTNAME_CR
source: DHCP Hostname
el_gr: Όνομα σταθμού DHCP
es_es: Nombre de host de DHCP
es_uy: Nombre del host DHCP
nl_nl: DHCP machinenaam
pt_br: Hostname DHCP
tr_tr: DHCP Makine adı
zh_cn: DHCP主机名

# TR_DHCP_HOSTNAME_LONG
source: Enter the hostname to use for DHCP client on RED
de_de: Geben Sie einen Hostnamen für die Benutzung des DHCP-Clients auf ROT ein.
el_gr: Εισάγετε το όνομα υπολογιστή για την χρήση του πελάτη DHCP για το ΚΟΚΚΙΝΟ
es_es: Introduzca el nombre del host que usará para DHCP en ROJA
es_uy: Ingrese nombre de host para usar como cliente DHCP en la ROJA
it_it: Immettere il nome host da utilizzare per il client DHCP sulla RED
nl_nl: Voer machinenaam in om de DHCP cliënt op ROOD te gebruiken
pt_br: Informe o nome a ser usado para o cliente DHCP na RED
tr_tr: KIRMIZI üzerinde kullanılacak DHCP istemcisi için makine adı girin

# TR_DHCP_SERVER_CONFIGURATION
source: DHCP server configuration
de_de: DHCP-Konfiguration
el_gr: Ρυθμίσεις διακομιστή DHCP
es_es: Configuración del servidor DHCP
es_uy: Configuración del servidor DHCP
it_it: Configurazione server DHCP
nl_nl: DHCP server configuratie
pt_br: Configuração do servidor DHCP
tr_tr: DHCP sunucusu ayarları
zh_cn: DHCP服务设定

# TR_DIAL_PASSWORD
source: 'dial' password
de_de: 'dial'-Passwort
el_gr: Κωδικός πρόσβασης 'dial'
es_es: Contraseña de usuario 'dial'
es_uy: Contraseña de 'dial'
it_it: Password per 'dial'
nl_nl: Inbel / 'dial' wachtwoord
pt_br: senha 'dial'
tr_tr: 'dial' parolası

# TR_DISK_TOO_SMALL
source: Your harddisk is too small.
de_de: Ihre Festplatte ist zu klein.
el_gr: Ο σκληρός σας δίσκος είναι πολύ μικρός.
es_es: Su disco duro es demasiado pequeño.
es_uy: Su disco duro es demasiado pequeño.
it_it: L'hard disk è troppo piccolo.
nl_nl: Uw harde schijf is te klein.
pt_br: Seu disco rígido é muito pequeno.
tr_tr: Sabit diskiniz çok küçük.
zh_cn: 你的硬盘太小

# TR_DNS_AND_GATEWAY_SETTINGS
source: DNS and Gateway settings
de_de: DNS- und Gateway-Einstellungen
el_gr: Ρυθμίσεις πύλης και DNS
es_es: Opciones de DNS y puerta de enlace
es_uy: Opciones de DNS y Gateway
it_it: Impostazioni DNS e Gateway
nl_nl: DNS en gateway instellingen
pt_br: Configurações de DNS e Gateway
tr_tr: DNS ve Ağ geçidi ayarları
zh_cn: DNS和网关设定

# TR_DNS_AND_GATEWAY_SETTINGS_LONG
source: Enter the DNS and gateway information. These settings are used only with Static IP (and DHCP if DNS set) on the RED interface.
de_de: Geben Sie die DNS- und Gateway-Informationen ein. Diese Einstellungen werden nur bei einer statischen IP an der ROTEN Schnittstelle benutzt (und DHCP, falls DNS eingetragen wurde).
el_gr: Εισάγετε τις πληροφορίες για DNS και πύλη. Αυτές οι ρυθμίσεις χρησιμοποιούνται αν ο DHCP είναι απενεργοποιημένος στο RED υλικό επικοινωνίας.
es_es: Introduzca la información de DNS y puerta de enlace. Estos ajustes sólo serán usados con IP estática (y DHCP si se especifica DNS) en la interfaz ROJA.
es_uy: Ingrese la información de DNS y Puerta de Enlace. Estas serán usadas solamente si el DHCP no está habilitado en la interface ROJA.
it_it: Inserire le informazioni per DNS e gateway. Queste informazioni saranno usate nel caso il DHCP sia disabilitato sull'interfaccia RED.
nl_nl: Geef DNS en gateway informatie op. Deze instellingen worden alleen gebruikt met statische IP adres op de RODE interface (en met DHCP indien DNS aangezet).
pt_br: Forneça as informações de DNS e gateway. Estas configurações apenas serão usadas com IP Estático (e DHCP se o DNS estiver configurado) na interface VERMELHA.
tr_tr: DNS ve ağ geçidi bilgilerini girin. Bu ayarlar sadece KIRMIZI arabirim yapılandırmasında Statik IP seçenği seçilmişse kullanılır. Eğer KIRMIZI arabirim yapılandırmasında DHCP seçeneğini seçtiyseniz bu alanı atlayabilirsiniz.
zh_cn: 如果红色区域DHCP不可用，请输入dns和网关信息

# TR_DOMAINNAME
source: Domain name
el_gr: Όνομα Κυριότητας
es_es: Nombre de dominio
es_uy: Nombre de Dominio
it_it: Nome dominio
nl_nl: Domein naam
pt_br: Nome de Domínio
tr_tr: Alan adı
zh_cn: 域名

# TR_DOMAINNAME_CANNOT_BE_EMPTY
source: Domain name cannot be empty.
de_de: Der Domainname darf nicht leer sein.
el_gr: Το όνομα κυριότητας δεν μπορεί να είναι άδειο.
es_es: El nombre de dominio no puede estar vacío.
es_uy: Nombre de Dominio no puede quedar en blanco.
it_it: Il nome a dominio non può essere vuoto.
nl_nl: Domein naam mag niet leeg zijn.
pt_br: Nome do Domínio não pode ser vazio.
tr_tr: Alan adı boş olamaz.
zh_cn: 域名不能为空

# TR_DOMAINNAME_CANNOT_CONTAIN_SPACES
source: Domain name cannot contain spaces.
de_de: Der Domainname darf keine Leerzeichen enthalten.
el_gr: Το όνομα Κυριότητας δεν μπορεί να περιέχει διαστήματα.
es_es: El nombre de dominio no puede contener espacios.
es_uy: El Nombre de Dominio no puede contener espacios.
it_it: Il nome dominio non può contenere spazi.
nl_nl: Domein naam mag geen spaties bevatten.
pt_br: Nome de Domínio não pode ter espaços.
tr_tr: Alan adı boşluk içeremez.
zh_cn: 域名中不能含有空格

# TR_DOMAINNAME_NOT_VALID_CHARS
source: Domain name may only contain letters, numbers, hyphens and periods.
de_de: Der Domainname darf nur Buchstaben, Ziffern, Bindestriche und Punkte enthalten.
el_gr: το όνομα κυριότητας μπορεί να περιέχει γράμματα, νούμερα, παύλες και τελείες.
es_es: El nombre de dominio sólo puede contener letras, números, guiones y puntos.
es_uy: Nombre de Dominio puede contener solo letras, números, guiones y puntos.
it_it: Il nome del dominio può contenere solo lettere, numeri, trattini e punti.
nl_nl: Domein naam mag alleen letters, cijfers, verbindingsstreepjes en punten bevatten.
pt_br: O nome de Domínio só pode conter letras, números, hífens e períodos.
tr_tr: Alan adı sadece karakter, sayı, tire ve nokta içerebilir.
zh_cn: 域名只能是字母、数字和连字符

# TR_DOMAINNAME_TLD_NOT_VALID_CHARS
source: Top level domain may only contain letters
de_de: Die Top-Level-Domain darf nur Buchstaben beinhalten
el_gr: Η Κυριότητα Πρώτου Επιπέδου (TLD) μπορεί να περιέχει μόνο γράμματα
es_es: El dominio de máximo nivel sólo puede contener letras
es_uy: El dominio de nivel más alto solo puede contener letras
it_it: Il dominio di primo livello può contenere solo lettere
nl_nl: Top level domein mag alleen uit letters bestaan
pt_br: Domínio só pode conter letras
tr_tr: Üst seviye alan sadece harf içerebilir

# TR_DONE
source: Done
de_de: Fertig
el_gr: Πέρας
es_es: Hecho
es_uy: Hecho
it_it: Finito
nl_nl: Voltooid
pt_br: Pronto
tr_tr: Tamam
zh_cn: 完成

# TR_DOWNLOADING_IMAGE
source: Downloading image...
de_de: Lade Image herunter ...
el_gr: Λήψη ειδώλου...
es_es: Descargando imagen...
es_uy: Descargando imagen...
it_it: Download dell'immagine...
nl_nl: bezig met image download...
pt_br: Baixando a imagem...
tr_tr: Imaj indiriliyor...

# TR_DRIVERS_AND_CARD_ASSIGNMENTS
source: Drivers and card assignments
de_de: Treiber- und Kartenzuordnungen
el_gr: Οδηγοί και αναθέσεις καρτών
es_es: Asignación de controladores y tarjetas
es_uy: Asignación de controladores y tarjetas
it_it: Impostazioni driver e schede
nl_nl: Drivers en kaart toewijzingen
pt_br: Atribuições de drivers e placas
tr_tr: Sürücüler ve kart atamaları
zh_cn: 驱动和卡分配

# TR_ENABLED
source: Enabled
de_de: aktiviert
el_gr: Ενεργοποιημένο
es_es: Activado
es_uy: Activado
it_it: Abilitato
nl_nl: Aangezet
pt_br: Habilitado
tr_tr: Aktif
zh_cn: 激活

# TR_END_ADDRESS
source: End address
de_de: Endadresse
el_gr: Τελική διεύθυνση
es_es: Dirección final
es_uy: Dirección final
it_it: Indirizzo finale
nl_nl: Eind adres
pt_br: Endereço final
tr_tr: Bitiş adresi
zh_cn: 结束地址

# TR_END_ADDRESS_CR
source: End address
de_de: Endadresse
el_gr: Τελική διεύθυνση
es_es: Dirección final
es_uy: Dirección final
it_it: Indirizzo finale
nl_nl: Eind adres
pt_br: Endereço final
tr_tr: Bitiş adresi
zh_cn: 结束地址
