Repository: zhangkaiheb/openfirewall
Catalog: langs/*/install.po
Languages: de_de, el_gr, es_es, es_uy, it_it, nl_nl, pt_br, tr_tr, zh_cn

# TR_ENTER_ADDITIONAL_MODULE_PARAMS
source: Some ISDN cards (especially ISA ones) may require additional module parameters for setting IRQ and IO address information. If you have such a ISDN card, enter these extra parameters here. For example: "io=0x280 irq=9". They will be used during card detection.
de_de: Einige ISDN-Karten (besonders ISA-Karten) benötigen zusätzliche Modulparameter, um die IRQ- und IO-Adress-Informationen einzustellen. Wenn Sie eine solche ISDN-Karte haben, geben Sie diese Parameter hier ein (z. B. "io=0x280 irq=9"). Sie werden dann bei der Erkennung der Karte berücksichtigt.
el_gr: Ορισμένες κάρτες ISDN (ειδικά οι ISA) μπορεί να χρειαστούν επιπρόσθετες παραμέτρους για τα modules για ορισμό του IRQ και του IO. Εάν έχετε μια τέτοια κάρτα, εισάγετε τις επιπρόσθετες παραμέτρους εδω. Για παράδειγμα: "io=0x280 irq=9". Θα χρησιμοποιηθούν κατά την διάρκεια εύρεσης της κάρτας.
es_es: Algunas tarjetas RDSI (en particular las ISA) pueden necesitar parámetros adicionales en la carga de sus módulos para asignar IRQ o direcciones de I/O. Si tiene alguna de estas tarjetas RDSI, introduzca estos parámetros aquí. Por ejemplo: "io=0x280 irq=9". Esta información será utilizada durante la detección de tarjetas.
es_uy: Algunas tarjetas ISDN (en particular las ISA) pueden necesitar parámetros adicionales para configurar el IRQ y la dirección de E/S. Si tiene alguna de estas tarjetas, ingrese aquí estos parámetros. Por ejemplo: 'io=0x280 irq=9'. Esta información será utilizada durante la detección de la tarjeta.
it_it: Alcune schede ISDN (specialmente quelle ISA) possono richiedere parametri aggiuntivi per le informazioni di IRQ o di indirizzo IO. Se si dispone di tale scheda ISDN, inserire ora tali parametri. Per esempio: "io=0x280 irq=9". Saranno usati durante il rilevamento della scheda.
nl_nl: Sommige ISDN kaarten (vooral ISA uitvoeringen) hebben additionele module parameters nodig om IRQ en IO adres informatie in te stellen. Als u zo eenISDN kaart heeft, vult u deze parameters hier in. Bijvoorbeeld: "io=0x280 irq=9". Deze worden gebruikt tijdens de kaart detectie.
pt_br: Alguns cartões ISDN (especialmente os ISA) podem requerer parâmetros adicionais do módulo para configurações de IRQ e endereços de I/O. Se você tiver uma placa ISDN, informe estes parâmetros extras aqui. Por exemplo: "io=0x280 irq=9". Eles serão usados durante a detecção da placa.
tr_tr: Bazı ISA kartlar (özellikle ISA olanlar) IRQ ve IQ adres bilgileri için ilave modül parametreleri isterler. Böyle bir kartınız varsa bu ilave parametreleri buraya giriniz. Örneğin: "io=0x280 irq=9". Bu parametreler kart saptanması sırasında kullanılacaktır.
zh_cn: 有些ISDN卡（特别是ISA的），可能需要设置IRQ和IO，比如："io=0x280 irq=9".

# TR_ENTER_ADMIN_PASSWORD
source: Enter %s 'admin' user password. This is the user to use for logging into the %s web administration pages.
de_de: Geben Sie das Passwort für den %s-Administrator 'admin' ein. Das ist der Benutzer, mit dem Sie sich an den %s-Webadministrationsseiten anmelden.
el_gr: Εισάγετε τον κωδικό πρόσβασης για τον admin %s. Τούτος είναι ο χρήστης που θα χρησιμοποιηθεί για τις σελίδες του %s web administrator.
es_es: Introducir la contraseña de 'admin' para %s. Este es el nombre de usuario que se usará para acceder a las páginas web de administración de %s.
es_uy: Ingrese la contraseña para 'admin' de %s. Este es el usuario que se usará para ingresar a las páginas web de administración de %s.
it_it: Inserire la password di 'admin' per %s. Questo utente sarà autorizzato ad accedere alle pagine web di amministrazione di %s.
nl_nl: Geef %s 'admin' wachtwoord op. Dit is de gebruiker die kan inloggen via %s web-beheer pagina's.
pt_br: Entre com a senha 'admin' do %s. Este é o usuário para entrar nas páginas web de administração do %s.
tr_tr: %s admin parolasını girin. Bu, %s web yönetimi sayfalarının kayıtlarına erişebilen kullanıcıdır.
zh_cn: 输入%s管理员密码，用于进入%s 的web管理页面

# TR_ENTER_BACKUP_PASSWORD
source: Enter the 'backup' password used to safely export the backup key.
de_de: Geben Sie das 'backup' Passwort ein um den Backup-Schlüssel sicher zu exportieren.
el_gr: Εισάγετε τον κωδικό πρόσβασης 'backup' που χρησιμοποιήθηκε για να εξάγετε με ασφάλεια το κλειδί του (κωδικού πρόσβασης).
es_es: Introduzca la contraseña de 'backup' para exportar la clave del usuario en forma segura.
es_uy: Ingrese la contraseña de 'backup' usada para exportar en forma segura la clave del backup.
it_it: Inserire la password di 'backup' utilizzata per esportare la chiave in modo sicuro.
nl_nl: Geef het 'backup' wachtwoord om de backup sleutel veilig te kunnen exporteren.
pt_br: Entre a senha de 'backup' usada para exportar com segurança a chave de backup.
tr_tr: 'backup' parolası girerek yedeklerinizi güvenle koruyabilirsiniz.

# TR_ENTER_DIAL_PASSWORD
source: Enter the 'dial' user password. This user can use the Connect and Disconnect buttons on the Openfirewall Home web page.
de_de: Geben Sie das Passwort für den Benutzer 'dial' ein. Dieser Benutzer darf die Buttons 'Verbinden' und 'Trennen' auf der Startseite der WebGUI verwenden.
el_gr: Παρακαλώ εισάγετε τον κωδικό πρόσβασης για τον χρήστη 'dial'. Ο χρήστης μπορεί να χρησιμοποιήσει τα κομβία Σύνδεση και Αποσύνδεση στην εισαγωγική σελίδα του IPCop.
es_es: Introduzca la contraseña para el usuario 'Dial', que podrá utilizar los botones Conectar y Desconectar desde la página de inicio de IPCop.
es_uy: Ingrese la contrasña del usuario 'dial'. Este usuario puede usar los botones Conectar y Desconectar en la página de Inicio de IPCop.
it_it: Immettere la password per l'utente 'dial'. Questo utente può usare i pulsanti Connetti e Disconnetti sulla pagina web principale di IPCop.
nl_nl: Voer het 'inbel' wachtwoord in. Deze gebruiker kan de Verbind en Verbreek knoppen op de IPCop hoofdpagina gebruiken.
pt_br: Digite a senha do usuário 'dial'. Este usuário pode usar os botões de ligar e desligar na página web do IPCop.
tr_tr: 'dial' kullanıcı parolasını girin. Bu kullanıcı IPCop ana sayfasındaki Bağlan ve Bağlantıyı Kes düğmelerini kullanabilir.

# TR_ENTER_DOMAINNAME
source: Enter Domain name
de_de: Bitte geben Sie den Domainnamen ein
el_gr: Εισαγωγή Ονόματος Κυριότητας
es_es: Introduzca el nombre del dominio
es_uy: Ingrese Nombre de Dominio
it_it: Inserire nome dominio
nl_nl: Geef domein naam op
pt_br: Entre com o Nome de Domínio
tr_tr: Alan adı girin
zh_cn: 输入域名

# TR_ENTER_HOSTNAME
source: Enter the machine's hostname.
de_de: Geben Sie den Hostnamen des Rechners an
el_gr: Εισάγετε το όνομα της μηχανής.
es_es: Introduzca el nombre de host de la máquina.
es_uy: Ingrese el nombre de host para su máquina.
it_it: Inserire l'hostname della macchina.
nl_nl: Geef de naam voor deze machine.
pt_br: Entre com o hostname desta máquina.
tr_tr: Makine adını girin.
zh_cn: 输入主机名

# TR_ENTER_ROOT_PASSWORD
source: Enter the 'root' user password. Login as this user for commandline access.
de_de: Geben Sie das Passwort für den Benutzer 'root' ein. Melden Sie sich als dieser Benutzer an, um Zugriff auf die Befehlszeile zu erhalten.
el_gr: Εισάγετε τον κωδικό πρόσβασης του χρήστη 'root'. Κάντε login με αυτόν τον χρήστη για πρόσβαση μέσω γραμμής εντολών.
es_es: Introduzca la contraseña para el usuario 'root'. Este es el nombre de usuario para acceder a la consola de comandos.
es_uy: Ingrese la contraseña para el usuario 'root'. Iniciando sesión con este usuario podrá acceder a la consola de comandos.
it_it: Inserire la password per l'utente 'root'. Accedere come 'root' per la riga di comando.
nl_nl: Geef het 'root' gebruikers wachtwoord. Log in als deze gebruiker voor commandprompt toegang.
pt_br: Entre com a senha do usuário 'root'. Autentique-se com este usuário para acesso via linha de comandos.
tr_tr: 'root' için parola girin. Komut satırı erişimi için bu kullanıcı ile oturum açın.
zh_cn: 请输入root密码，用来命令行登录

# TR_ENTER_THE_IP_ADDRESS_INFORMATION
source: Enter the IP address information for the %s interface.
de_de: Geben Sie die IP-Adressinformationen für die %s Schnittstelle ein.
el_gr: Εισάγετε τις πληροφορίες διεύθυνσης IP για το %s υλικό επικοινωνίας.
es_es: Introduzca la dirección IP para la interfaz %s.
es_uy: Ingrese la información de la dirección IP para la interface %s.
it_it: Inserire le informazioni IP per l'interfaccia %s.
nl_nl: Vul de IP adres informatie in voor de %s interface.
pt_br: Entre com a informação do endereço IP para a interface %s.
tr_tr: %s arabirimi için IP adres bilgilerini girin.
zh_cn: 输入%s接口的IP地址信息

# TR_ENTER_THE_LOCAL_MSN
source: Enter the local phone number (MSN/EAZ).
de_de: Geben Sie Ihre lokale Telefonnummer ein (MSN/EAZ)
el_gr: Εισάγετε τον τοπικό αριθμό τηλεφώνου (MSN/EAZ).
es_es: Introduzca el número de teléfono local (MSN/EAZ).
es_uy: Ingrese el número de teléfono local (MSN/EAZ).
it_it: Inserire il numero di telefono locale (MSN/EAZ).
nl_nl: Geef het lokale telefoon nummer op (MSN/EAZ).
pt_br: Entre com o número de telefone local (MSN/EAZ).
tr_tr: Yerel telefon numarasını girin (MSN/EAZ).
zh_cn: 输入电话号码 (MSN/EAZ).

# TR_ENTER_URL_FILE
source: Enter the URL path to the %s file. WARNING: DNS not available! This should now just be http://X.X.X.X/<directory>
de_de: Geben Sie die URL für die Datei %s ein. WARNUNG: DNS ist nicht verfügbar! Sie sollten jetzt nur etwas im Format 'http://X.X.X.X/<verzeichnis>' eingeben.
el_gr: Εισάγετε το URL στο αρχείο %s. ΠΡΟΣΟΧΗ: Ο DNS δεν είναι διαθέσιμος! Τούτο θα πρέπει τώρα να είναι http://X.X.X.X/<directory>
es_es: Introduzca la URL hacia el fichero %s. ATENCIÓN: ¡el DNS no está disponible! La dirección debe tener la forma http://X.X.X.X/<carpeta>
es_uy: Ingrese la dirección URL para %s archivo. ATENCIÓN: DNS no está disponible! La url debe ser solo del tipo http://x.x.x.x/<directorio>
it_it: Inserire il path URL per %s file. ATTENZIONE: DNS non disponibile! Si dovrebbe usare solo http://X.X.X.X/<directory>
nl_nl: Geef de URL in voor de %s bestand. WAARSCHUWING: DNS is niet beschikbaar! Dit moet dus zijn: http://X.X.X.X/<directory>
pt_br: Digite a URL do caminho para o arquivo %s. AVISO: DNS não está disponível! Agora deve ser apenas http://XXXX/<diretório>
tr_tr: %s dosyası için URL adresini girin. UYARI: DNS mevcut değil! Bu sadece http://X.X.X.X/<dizin> olabilir.

# TR_ERROR
source: Error
de_de: Fehler
el_gr: Λάθος
it_it: Errore
nl_nl: Fout
pt_br: Erro
tr_tr: Hata
zh_cn: 错误

# TR_ERROR_INVALID_TIME
source: Date or Time incorrect.
de_de: Datum oder Zeit ist nicht korrekt
el_gr: Ημερομηνία ή ώρα άκυρη.
es_es: La fecha o la hora son incorrectas.
es_uy: Fecha u Hora incorrecta.
it_it: Data o Ora non valida
nl_nl: Ongeldige datum en tijd
pt_br: Data ou Hora incorreta
tr_tr: Geçersiz tarih ya da zaman.

# TR_ERROR_WRITING_CONFIG
source: Error writing configuration information.
de_de: Fehler beim Schreiben der Konfigurationsinformationen.
el_gr: Υπήρξε λάθος κατά την διάρκεια εγγραφής των πληροφοριών των ρυθμίσεων.
es_es: Error al escribir la configuración.
es_uy: Error al escribir la configuración.
it_it: Errore nella scrittura delle informazioni di configurazione.
nl_nl: Er is een fout opgetreden tijdens het schrijven van de configuratie informatie.
pt_br: Erro gravando a configuração.
tr_tr: Konfigürasyon bilgisi yazılamadı.
zh_cn: 写入设定信息错误

# TR_ETH_BLINK_OFF
source: LED blinking off
de_de: LED-Blinken aus
el_gr: Αναβοσβήσιμο LED εκτός
es_es: Desactivar destellos de LED
es_uy: Parpadeo de LED apagado
it_it: Intermittenza LED off
nl_nl: LED knipperen uitgezet
pt_br: LED piscando off
tr_tr: LED yanıp sönmesi kapalı

# TR_ETH_BLINK_ON
source: LED blinking on
de_de: LED-Blinken an
el_gr: Αναβοσβήσιμο LED εντός
es_es: Activar destellos de LED
es_uy: Parpadeo de LED encendido
it_it: Intermittenza LED on
nl_nl: LED knipperen aangezet
pt_br: LED piscando on
tr_tr: LED yanıp sönmesi açık

# TR_EXIT
source: Exit
de_de: Zurück
el_gr: Έξοδος
es_es: Salida
es_uy: Salir
it_it: Esci
nl_nl: Uitgang
pt_br: Sair
tr_tr: Çıkış

# TR_FILE_NOT_FOUND
source: %s file not found
de_de: %s Datei nicht gefunden
el_gr: %s αρχείο δεν βρέθηκε
es_es: No se ha encontrado el archivo %s.
es_uy: %s archivo no encontrado
it_it: %s file non trovato
nl_nl: %s bestand niet gevonden
pt_br: %s arquivo não encontrado
tr_tr: %s dosyası bulunamadı

# TR_FLASH_NOT_ENOUGH_MEMORY
source: You need at least %d MiB RAM to be able to use Flash installation
de_de: Sie benötigen mindestens %d MiB RAM für eine Installation auf Flash-Medien
el_gr: Χρειάζεστε τουλάχιστον %d MiB RAM για να μπορέσετε να χρησιμοποιήσετε την εγκατάσταση μέσω Flash
es_es: Necesita al menos %d MiB de RAM para la instalación desde Flash
es_uy: Necesita al menos %d MiB de RAM para hacer una instalción desde Flash
it_it: Occorrono almeno %d MiB RAM per poter utilizzare l'installazione Flash
nl_nl: Minstens %d MiB RAM nodig om Flash installatie te kunnen gebruiken.
pt_br: Você precisa de pelo menos %d MiB de RAM para ser capaz instalar a Flash
tr_tr: Flash yüklemesi için %d MiB RAM a ihtiyacınız var.

# TR_FLOPPY
source: Floppy
de_de: Diskette
el_gr: Οδηγός δισκέττας
es_es: Disquete
es_uy: Disquetera
nl_nl: Diskette
pt_br: Disquete
tr_tr: Disket

# TR_GERMAN_1TR6
source: German 1TR6
de_de: 1TR6
el_gr: Γερμανικό 1TR6
es_es: 1TR6 Alemán
es_uy: 1TR6 Alemán
nl_nl: Duits 1TR6
pt_br: 1TR6 Alemão

# TR_GO_BACK
source: Go Back
de_de: Zurück
el_gr: Πίσω
es_es: Atrás
es_uy: Atrás
it_it: Indietro
nl_nl: Ga terug
pt_br: Voltar
tr_tr: Geri Dön

# TR_GSM3G_MODEM
source: GSM/3G Modem
de_de: GSM/G3-Modem
el_gr: Μόντεμ GSM/3G
es_es: Módem GSM/3G
es_uy: Módem GSM/3G
it_it: Modem GSM/3G

# TR_HARDDISK
source: HardDisk
de_de: Festplatte
el_gr: ΣληρόςΔίσκος
es_es: Disco duro
es_uy: Disco Duro
nl_nl: Permanente opslag
pt_br: Disco Rígido
tr_tr: Sabit Disk

# TR_HARDDISK_FLASH_LONG
source: Do you want a 'HardDisk' or 'Flash' installation? Choosing Flash makes several modifications that minimize the number of disk writes, which gives longer flash card lifetime.
de_de: Möchten Sie eine Festplatteninstallation oder eine 'Flash'-Installation? Die Auswahl 'Flash' bewirkt verschiedene Einstellungen zur Minimierung von Schreibzugriffen. Dies erhöht die Lebensdauer von Flash-Medien.
el_gr: Επιθυμείτε εγκατάσταση 'ΣκληρόςΔίσκος' ή 'Flash' ; Επιλέγοντας Flash θα γίνουν διάφορες διορθώσεις που ελαχιστοποιούν τον αριθμό των εγγραφών του δίσκου, πράγμα το οποίο δίνει στην flash μεγαλύτερο χρόνο ζωής.
es_es: ¿Instalación en disco duro o en memoria flash?. La instalación en flash conlleva varias modificaciones que minimizan la escritura en disco, prolongando la vida útil de la memoria flash.
es_uy: ¿Desea una instalación desde 'Disco Duro' o de memoria 'Flash' ? Eligiendo Flash se minimiza las escrituras a disco, alargando la vida util de la memoria flash.
it_it: Vuoi una 'HardDisk' o 'Flash' installazione? Scegliere Flash comporta fare diverse modifiche che minimizzano il numero di scritture su disco, il che garantisce una maggiore durata della flash card.
nl_nl: Wenst U 'harddisk' of 'flash' installatie? Keuze voor 'flash' maakt modificatie om disk schrijf toegang te beperken om levensduur flash te verhogen.
pt_br: Você tem um 'Disco Rígido' ou 'Flash'? Escolhendo a Flash, fará várias modificações que minimizam o número de gravações de disco, o que dá maior vida útil do cartão flash.
tr_tr: Kurulum 'Sabit Disk' veya 'Flash Disk' sürücüsüne mi yapılsın? Flash diske kurulum diske okuma ve yazmada bazı değişiklikler yapar buda flash diskin ömrünü uzatır.

# TR_HELPLINE
source: <Tab>/<Alt-Tab> between elements | <Space> selects
de_de: <Tab>/<Alt-Tab> wechselt zwischen Elementen | <Leertaste> wählt aus
el_gr: <TAB>/<ALT-TAB> για έλεγχο μεταξύ επιλογών | Το <ΚΕΝΟ> επιλέγει
es_es: <Tab>/<Alt-Tab> entre elementos | <Space> para seleccionar
es_uy: <Tab>/<Alt-Tab> entre elementos | <Space> para seleccionar
it_it: <Tab>/<Alt-Tab> cambia elemento | <Space> seleziona
nl_nl: <Tab>/<Alt-Tab> tussen elementen | <Space> selecteren
pt_br: <Tab>/<Alt-Tab> entre elementos | <Espaço> seleciona
tr_tr: <Tab>/<Alt-Tab> öğeler arasında geçiş | <Boşluk> seçim
zh_cn: <Tab>/<Alt-Tab> 移动 | <Space> 选择

# TR_HOSTNAME
source: Hostname
el_gr: Όνομα σταθμού
es_es: Nombre de host
es_uy: Nombre del Host
nl_nl: Machinenaam
tr_tr: Makine adı
zh_cn: 主机名

# TR_HOSTNAME_CANNOT_BE_EMPTY
source: Hostname cannot be empty.
de_de: Der Hostname darf nicht leer sein.
el_gr: Το όνομα σταθμού δεν μπορεί να είναι άδειο.
es_es: El nombre de host no puede estar vacío.
es_uy: El nombre del host no puede quedar en blanco.
it_it: Hostname non può essere vuoto.
nl_nl: Machinenaam kan niet leeg zijn.
pt_br: Nome do host não pode ficar vazio.
tr_tr: Makine adı boş olamaz.
zh_cn: 主机名不能为空

# TR_HOSTNAME_CANNOT_CONTAIN_SPACES
source: Hostname cannot contain spaces.
de_de: Der Hostname darf keine Leerzeichen enthalten.
el_gr: Το όνομα σταθμού δεν μπορεί να περιέχει κενά.
es_es: El nombre de host no puede contener espacios.
es_uy: El nombre del host no puede contener espacios.
it_it: Hostname non può contenere spazi.
nl_nl: Machinenaam kan geen spaties bevatten.
pt_br: Nome do host não pode conter espaços.
tr_tr: Makine adı boşluk içeremez.
zh_cn: 主机名不能包含空格

# TR_HOSTNAME_NOT_VALID_CHARS
source: Hostname may only contain letters, numbers and hyphens.
de_de: Hostname darf nur Buchstaben, Ziffern und Bindestriche enthalten.
el_gr: Το όνομα της μηχανής μπρεί να περιέχει μόνο γράμματα, νούμερα και παύλες.
es_es: El nombre de host sólo puede contener letras, números y guiones.
es_uy: Nombre de Host solo puede contener letras, números y guiones.
it_it: L'hostname può contenere solo lettere, numeri e trattini.
nl_nl: Machinenaam mag alleen letters, cijfers en verbindingsstreepjes bevatten.
pt_br: O hostname só pode conter letras, números e hífens.
tr_tr: Sunucu adı sadece harf, sayı ve tire içerebilir.
zh_cn: 主机名只能包含字母数字和连接符

# TR_INSTALLATION_CANCELED
source: Installation cancelled.
de_de: Installation abgebrochen.
el_gr: Η εγκατάσταση ακυρώθηκε.
es_es: Instalación cancelada.
es_uy: Instalación cancelada.
it_it: Installaziona annullata.
nl_nl: Installatie geannuleerd.
pt_br: Instalação cancelada.
tr_tr: Yükleme iptal edildi.
zh_cn: 安装取消

# TR_INSTALLING_FILES
source: Installing files...
de_de: Installiere Dateien ...
el_gr: Εγκατάσταση αρχείων...
es_es: Instalando archivos...
es_uy: Instalando los archivos...
it_it: Installazione files...
nl_nl: Bezig bestanden te installeren...
pt_br: Instalando arquivos...
tr_tr: Dosyalar kuruluyor...
zh_cn: 正在安装文件...

# TR_INTERFACE
source: %s interface
de_de: %s Schnittstelle
el_gr: %s υλικό επικοινωνίας
es_es: Interfaz %s
es_uy: interface %s
it_it: Interfaccia %s
pt_br: Interface %s
tr_tr: %s arabirim
zh_cn: %s 接口

# TR_INTERFACE_FAIL_TO_GET_UP_CR
source: Interface %s fail to get up
de_de: Schnittstelle %s konnte nicht aktiviert werden
el_gr: Υλικό επικοινωνίας %s δεν ήλθε σε λειτουργία
es_es: Falló la inicialización del interfaz %s
es_uy: La interfaz %s falló al inicializar
it_it: Errore nell'avvio dell'interfaccia %s
nl_nl: Start van interface %s faalt.
pt_br: A interface %s não conseguem iniciar-se
tr_tr: %s arabirimi aktif edilemedi

# TR_INTERFACE_SELECTION
source: Interface selection
de_de: Schnittstellenauswahl
el_gr: Επιλογή υλικού επικοινωνίας
es_es: Selección de interfaces
es_uy: Selección de interfaz
it_it: Selezione interfaccia
nl_nl: Interface selectie
pt_br: Selecione a Interface
tr_tr: Arabirim seçimi

# TR_INTERFACE_SELECTION_LONG
source: Select the interface to use for installation
de_de: Schnittstelle für die Installation auswählen
el_gr: Επιλέξτε το υλικό επικοινωνίας για χρήση κατά την εγκατάσταση
es_es: Seleccione el interfaz para la instalación
es_uy: Seleccione la interfaz a usar para la instalación
it_it: Seleziona l'interfaccia da usare per l'installazione
nl_nl: Selecteer interface om te gebruiken tijdens installatie
pt_br: Selecione a interface a ser usada para a instalação
tr_tr: Yükleme için kullanılacak arabirimi seçin

# TR_INVALID_FIELDS
source: The following fields are invalid:
de_de: Die folgenden Felder sind ungültig:
el_gr: Τα ακόλουθα πεδία είναι άκυρα:
es_es: Los siguientes campos no son válidos:
es_uy: Los siguientes campos no son válidos:
it_it: I seguenti campi non sono validi:
nl_nl: De volgende velden zijn ongeldig:
pt_br: Os seguintes campos são inválidos:
tr_tr: Şu alanlar geçersiz:
zh_cn: 无效字段:

# TR_IP_ADDRESS_CR
source: IP address
de_de: IP-Adresse
el_gr: Διεύθυνση IP
es_es: Dirección IP
es_uy: Dirección IP
it_it: Indirizzo IP
nl_nl: IP adres
pt_br: Endereço de IP
tr_tr: IP adresi
zh_cn: IP地址

# TR_IP_ADDRESS_PROMPT
source: IP address
de_de: IP-Adresse
el_gr: Διεύθυνση IP
es_es: Dirección IP
es_uy: Dirección IP
it_it: Indirizzo IP
nl_nl: IP adres
pt_br: Endereço de IP
tr_tr: IP adresi
zh_cn: IP地址

# TR_IP_ALREADY_IN_USE
source: IP %s is already in use on %s network.
de_de: IP-Adresse %s wird bereits für das Netzwerk %s benutzt.
el_gr: IP %s είναι ήδη σε λειτουργία στο %s δίκτυο.
es_es: La IP %s ya se encuentra en uso en la red %s.
es_uy: La IP %s ya está en uso en la red %s .
it_it: L'IP %s è già in uso sulla rete %s.
nl_nl: IP %s is al in gebruik op %s netwerk.
pt_br: O IP %s está em uso na Rede %s
tr_tr: %s IP adresi %s ağında zaten kullanılıyor.

# TR_ISDN_CARD
source: ISDN card
de_de: ISDN-Karte
el_gr: Κάρτα ISDN
es_es: Tarjeta RDSI
es_uy: Tarjeta RDSI (ISDN)
it_it: Scheda ISDN
nl_nl: ISDN kaart
pt_br: Placa ISDN
tr_tr: ISDN Kartı
zh_cn: ISDN卡

# TR_ISDN_CARD_SELECTION
source: ISDN card selection
de_de: Auswahl der ISDN-Karte
el_gr: Επιλογή κάρτας ISDN
es_es: Selección de tarjeta RDSI
es_uy: Selección de la tarjeta ISDN
it_it: Selezione scheda ISDN
nl_nl: ISDN kaart selectie
pt_br: Seleção de placa ISDN.
tr_tr: ISDN kart seçimi
zh_cn: 选择ISDN卡

# TR_ISDN_CONFIGURATION
source: ISDN Configuration
de_de: ISDN-Konfiguration
el_gr: Ρυθμίσεις ISDN
es_es: Configuración RDSI
es_uy: Configuración ISDN
it_it: Configurazione ISDN
nl_nl: ISDN Configuratie
pt_br: Configuração do ISDN.
tr_tr: ISDN Ayarları
zh_cn: ISDN设定

# TR_ISDN_CONFIGURATION_MENU
source: ISDN configuration menu
de_de: ISDN-Konfigurationsmenü
el_gr: Μενού ρυθμίσεων ISDN
es_es: Menú de configuración de RDSI
es_uy: Menú de configuración de ISDN
it_it: Menu confugurazione ISDN
nl_nl: ISDN configuratie menu
pt_br: Menu de configuração do ISDN.
tr_tr: ISDN ayarları listesi
zh_cn: ISDN设置菜单

# TR_ISDN_PROTOCOL_SELECTION
source: ISDN protocol selection
de_de: Auswahl des ISDN-Protokolls
el_gr: Τομέας πρωτοκόλλου ISDN
es_es: Selección del protocolo RDSI
es_uy: Selección del protocolo ISDN
it_it: Selezione protocollo ISDN
nl_nl: ISDN protocol selectie
pt_br: Seleção de protocolo ISDN.
tr_tr: ISDN kural seçimi
zh_cn: ISDN协议选择
