Repository: zhangkaiheb/openfirewall
Catalog: langs/*/install.po
Languages: de_de, el_gr, es_es, es_uy, it_it, nl_nl, pt_br, tr_tr, zh_cn

# TR_ISDN_STATUS
source: ISDN is currently %s. Protocol: %s Card: %s Local phone number: %s Select the item you wish to reconfigure, or choose to use the current settings.
de_de: ISDN ist momentan %s. Protokoll: %s Karte: %s Lokale Telefonnummer: %s Wählen Sie aus, was Sie konfigurieren möchten, oder verwerfen Sie die aktuellen Einstellungen.
el_gr: Το ISDN είναι %s. Πρωτόκολλο: %s Κάρτα: %s Τοπικός αριθμός τηλεφώνου: %s Επιλέξτε το σημείο που θέλετε να επαναπροσδιορίσετε, ή επιλέξτε να χρησιμοποιήσετε τις τρέχοντες ρυθμίσεις.
es_es: Actualmente el RDSI es %s. Protocolo: %s Tarjeta: %s Número de teléfono local: %s Selecciona el elemento que desee configurar, o acepte las opciones actuales.
es_uy: Actualmente el ISDN es %s. Protocolo: %s Tarjeta: %s Número de teléfono local: %s Seleccione el item que desea volver a configurar, o elija usar la configuración actual.
it_it: L'ISDN è attualmente %s. Protocollo: %s Scheda: %s Numero telefonico locale: %s Selezionare l'elemento da riconfigurare, o scegliere di utilizzare le impostazioni correnti.
nl_nl: ISDN is op dit moment %s. Protocol: %s Kaart: %s Lokaal telefoon nummer: %s Selecteer het item wat u opnieuw wilt configureren, of kies voor de huidige instellingen.
pt_br: ISDN atual é %s. Protocolo: %s Placa: %s Telefone local: %s Selecione o item que deseja configurar ou escolha usar os valores correntes.
tr_tr: ISDN şu anda %s. Kural: %s Kart: %s Yerel telefon numarası: %s Tekrar ayarlamak istediğiniz elemanı seçin, ya da geçerli ayarları kullanmayı seçin.
zh_cn: ISDN现在%s. 协议: %s 卡: %s 电话号码:%s ,选择当前的设置或重新配置

# TR_KEYBOARD_MAPPING
source: Keyboard mapping
de_de: Tastaturlayout
el_gr: Αντιστοίχιση πληκτρολογίου
es_es: Mapa de teclado
es_uy: Mapa del teclado
it_it: Mappatura tastiera
nl_nl: Toetsenbord layout
pt_br: Mapeamento de teclado
tr_tr: Klavye haritası
zh_cn: 键盘映射

# TR_KEYBOARD_MAPPING_LONG
source: Choose the type of keyboard you are using from the list below.
de_de: Wählen Sie aus dieser Liste den Tastaturtyp aus, den Sie benutzen.
el_gr: Επιλέξτε τον τύπο πληκτρολογίου που χρησιμοποιείτε από την παρακάτω λίστα.
es_es: Elija el tipo de teclado que está utilizando de la lista siguiente.
es_uy: Elija el tipo de teclado que está utilizando de la lista siguiente.
it_it: Selezionare il tipo di tastiera in uso dalla lista sottostante.
nl_nl: Kies het type toetsenbord dat u gebruikt in de lijst hieronder.
pt_br: Escolha o tipo de teclado que você esta usando da lista abaixo.
tr_tr: Aşağıdaki listeden kullandığınız klavye türünü seçiniz.
zh_cn: 选择键盘类型

# TR_LEASED_LINE
source: Leased line
de_de: Standleitung (leased line)
el_gr: Μισθωμένη γραμμή
es_es: Linea alquilada
es_uy: Línea renovada
it_it: Linea dedicata
nl_nl: Huurlijn
pt_br: Linha leased
tr_tr: Kiralık hat
zh_cn: 租约线

# TR_MAKING_BOOTABLE
source: Making Disk bootable...
de_de: Installiere Bootloader ...
el_gr: Δημιουργείται bootable Δίσκος...
es_es: Haciendo el disco arrancable...
es_uy: Haciendo el disco booteable...
it_it: Rendo il disco avviabile...
nl_nl: Maak de opslag nu 'boot'baar...
pt_br: Criando disco inicializável...
tr_tr: Disk başlatılabilir hale getiriliyor..

# TR_MAKING_FILESYSTEMS
source: Making Filesystems. This may take some time.
de_de: Erstelle Dateisysteme. Dieser Vorgang kann etwas Zeit in Anspruch nehmen.
el_gr: Δημιουργία αρχείων συστήματος. Θα χρειαστεί λίγος χρόνος.
es_es: Creando el sistema de archivos. Esto puede tardar un poco.
es_uy: Creando Sistemas de Archivos. Esto puede tomar un tiempo.
it_it: Creazione del Filesystem. Questo potrebbe impiegare del tempo.
nl_nl: Bezig bestandsysteem(en) aan te maken. Dit kan enige tijd duren.
pt_br: Criando Sistema de Arquivo. Este processo pode levar algum tempo.
tr_tr: Dosya sistemleri oluşturuluyor. Bu biraz zaman alabilir.

# TR_MAKING_PARTITIONS
source: Partitioning Disk...
de_de: Partitioniere die Disk ...
el_gr: Κατάτμηση δίσκου...
es_es: Particionando disco...
es_uy: Particionando Disco...
it_it: Partizionamento del Disco...
nl_nl: Bezig opslag te partitioneren...
pt_br: Particionando Disco...
tr_tr: Disk bölümlendiriliyor..

# TR_MAKING_SWAPSPACE
source: Making swap space...
de_de: Erstelle Swap-Partition ...
el_gr: Δημιουργείται το swap space...
es_es: Creando espacio de intercambio...
es_uy: Creando el espacio de 'swap'
it_it: Creazione dell'area di swap...
nl_nl: Bezig swap ruimte aan het maken...
pt_br: Criando espaço de troca...
tr_tr: Takas alanı oluşturuluyor...
zh_cn: 制作交换空间

# TR_MANUAL
source: * MANUAL *
de_de: * MANUELL *
el_gr: * ΧΕΙΡΟΚΙΝΗΤΟ *
it_it: * MANUALE *
nl_nl: * HANDMATIG *
tr_tr: * EL İLE *
zh_cn: * 手动 *

# TR_MODULE_NAME_CANNOT_BE_BLANK
source: Module name cannot be blank.
de_de: Der Modulname darf nicht leer sein.
el_gr: Το όνομα του module δεν μπορεί να είναι κενό.
es_es: El nombre del módulo no puede quedar en blanco.
es_uy: El nombre del módulo no puede quedar en blanco.
it_it: Il nome del modulo non può essere vuoto.
nl_nl: Module naam kan niet leeg zijn.
pt_br: Nome do módulo não pode estar vazio.
tr_tr: Modül adı boş olamaz.
zh_cn: 模块名不能为空

# TR_MODULE_PARAMETERS
source: Enter the module name and parameters for the driver you require.
de_de: Geben Sie den Modulnamen und die Parameter für den benötigten Treiber an.
el_gr: Εισάγετε το όνομα και τις παραμέτρους του module για τον οδηγό που επιθυμείτε.
es_es: Introduzca nombre y parámetros requeridos para el módulo.
es_uy: Ingrese el nombre y los parámetros del modulo para el controlador requerido.
it_it: Inserire il nome del modulo ed i parametri che esso richiede.
nl_nl: Geef de module naam en parameters voor de benodigde driver.
pt_br: Entre o nome do módulo e os parâmetros para o driver que você quer usar.
tr_tr: Gereksinim duyduğunuz sürücü için modül adı ve parametrelerini giriniz.
zh_cn: 输入驱动所需的模块名称和参数

# TR_MOUNTING_CDROM
source: Mounting CDROM...
de_de: Mounte CD-ROM ...
el_gr: Εφαρμογή CDROM...
es_es: Montando CDROM...
es_uy: Montando CDROM...
it_it: Mounting del CDROM...
nl_nl: Bezig de CD-ROM te laden...
pt_br: Montando CDROM...
tr_tr: CDROM Bağlanıyor...

# TR_MOUNTING_LOG_FILESYSTEM
source: Mounting log filesystem...
de_de: Mounte das Log-Dateisystem ...
el_gr: Εφαρμόζεται το αρχείο συστήματος συμβάντων (log)...
es_es: Montando el sistema de archivos 'log'...
es_uy: Montando el sistema de archivos log...
it_it: Mounting filesystem di log...
nl_nl: Bezig het log bestandssysteem te koppelen...
pt_br: Montando o sistema de arquivos log...
tr_tr: Kayıt dosya sistemi bağlanıyor...
zh_cn: 挂载 log 文件系统

# TR_MOUNTING_ROOT_FILESYSTEM
source: Mounting root filesystem...
de_de: Mounte das Root-Dateisystem ...
el_gr: Εφαρμόζεται το αρχείο συστήματος root...
es_es: Montando el sistema de archivos 'root'...
es_uy: Montando el sistema de archivos root...
it_it: Mounting filesystem di root...
nl_nl: Bezig het 'root' bestandssysteem te koppelen...
pt_br: Montando o sistema de arquivos raiz...
tr_tr: Kök dosya sistemi bağlanıyor...
zh_cn: 挂载 root 文件系统

# TR_MOUNTING_SWAP_PARTITION
source: Mounting swap partition...
de_de: Mounte die Swap-Partition ...
el_gr: Εφαρμόζεται το τμήμα swap...
es_es: Montando el sistema de archivos 'swap'...
es_uy: Montando la partición swap...
nl_nl: Bezig de 'swap' partitie te koppelen...
pt_br: Montando partição de troca...
tr_tr: Takas alanı bağlanıyor...
zh_cn: 挂载交换分区

# TR_MSN_CONFIGURATION
source: Local phone number (MSN/EAZ)
de_de: Lokale Telefonnummer (MSN/EAZ)
el_gr: Τοπικός αριθμός τηλεφώνου (MSN/EAZ)
es_es: Número de teléfono local (MSN/EAZ)
es_uy: Número de teléfono local (MSN/EAZ)
it_it: Numero di telefono locale (MSN/EAZ)
nl_nl: Lokaal telefoon nummer (MSN/EAZ)
pt_br: Número de telefone local (MSN/EAZ)
tr_tr: Yerel telefon numarası (MSN/EAZ)
zh_cn: 本地电话号码(MSN/EAZ)

# TR_NETMASK_PROMPT
source: Network mask
de_de: Subnetzmaske
el_gr: Μάσκα δικτύου
es_es: Máscara de red
es_uy: Máscara de subred
it_it: Maschera di rete
nl_nl: Netwerk mask
pt_br: Máscara de rede
tr_tr: Ağ maskesi
zh_cn: 之网掩码

# TR_NETWORKING
source: Networking
de_de: Netzwerk
el_gr: Δικτυακά
es_es: Red
es_uy: Red
it_it: Rete
nl_nl: Netwerk
pt_br: Rede
tr_tr: Ağ
zh_cn: 网络

# TR_NETWORK_CONFIGURATION_MENU
source: Network configuration menu
de_de: Netzwerkkonfiguration
el_gr: Μενού ρυθμίσεων δικτύου
es_es: Menú de configuración de red
es_uy: Menú de configuración de red
it_it: Menu configurazione rete
nl_nl: Netwerk configuratie menu
pt_br: Menu de configuração de rede
tr_tr: Ağ ayarları listesi
zh_cn: 网络设置菜单

# TR_NETWORK_MASK_CR
source: Network mask
de_de: Subnetzmaske
el_gr: Μάσκα δικτύου
es_es: Máscara de red
es_uy: Máscara de red
it_it: Net mask
nl_nl: Netwerk mask
pt_br: Máscara de rede
tr_tr: Ağ maskesi
zh_cn: 子网掩码

# TR_NOT_USED
source: Not used
de_de: Nicht benutzt
el_gr: Δεν χρησιμοποιείται
es_es: Sin usar
es_uy: No usado
it_it: Non utilizzata
nl_nl: Niet gebruikt
pt_br: Não Usado
tr_tr: Kullanılmıyor

# TR_NO_BACKUP_ON_USB_FOUND
source: No backup on usb devices found.
de_de: Kein Backup auf dem USB-Gerät gefunden
el_gr: Δεν βρέθηκε ασφαλές αντίγραφο στις συσκεύες usb.
es_es: No se han encontrado respaldos en el dispositivo usb.
es_uy: No se encontró backup en el dispositivo usb.
it_it: Nessun backup trovato sulle unità usb.
nl_nl: Geen backup op het usb aparaat gevonden.
pt_br: Backup no dispositivo USB não encontrado
tr_tr: USB aygıtında bir yedek bulunamadı.

# TR_NO_CDROM
source: No CD-ROM found.
de_de: Kein CD-ROM gefunden.
el_gr: Δεν βρέθηκε οδηγός οπτικού δίσκου.
es_es: No se encuentra el CD-ROM.
es_uy: No se encontrado CD-ROMs.
it_it: CD-ROM non trovato.
nl_nl: Geen CD-ROM gevonden.
pt_br: CD-ROM não encontrado.
tr_tr: CD-ROM bulunamadı.
zh_cn: 没有找到CD-ROM

# TR_NO_GREEN_INTERFACE
source: No GREEN interface assigned.
de_de: Keine GRÜNE Schnittelle zugewiesen.
el_gr: Δεν έχει ανατεθεί ΠΡΑΣΙΝΟ υλικό επικοινωνίας
es_es: No hay interfaz VERDE asignada.
es_uy: No se asignó interfaz VERDE.
it_it: Nessuna interfaccia GREEN assegnata.
nl_nl: Er is geen GROENE interface toegekend.
pt_br: Sem interface GREEN associada.
tr_tr: YEŞİL arabirim atanmadı.

# TR_NO_HARDDISK
source: No hard disk found.
de_de: Keine Festplatte gefunden.
el_gr: Δεν βρέθηκε σκληρός δίσκος.
es_es: No se encuentra ningún disco duro.
es_uy: No se ha encontrado Disco Duro.
it_it: Nessun hard disk trovato.
nl_nl: Geen opslag gevonden.
pt_br: Disco Rígido não encontrado.
tr_tr: Sabit disk bulunamadı.
zh_cn: 没有找到硬盘

# TR_NO_HARDDISK_MODPROBE
source: No hard disk found. You can now either Rescan drives, enter a modulename for manual Modprobe or Cancel installation.
de_de: Keine Festplatte oder Medium gefunden. Sie können jetzt die Erkennung neu starten, einen Modulnamen für 'modprobe' eingeben oder die Installation abbrechen.
el_gr: Δεν έχει βρεθεί σκληρός δίσκος. Μπορείτε είτε να επανασαρώσετε τους δίσκους, να εισάγετε ένα όνομα module για χειροκίνητο modprobe ή να ακυρώσετε την εγκατάσταση.
es_es: No se ha detectado discos duros. Puede volver a intentarlo, introducir el nombre de un módulo o cancelar la instalación.
es_uy: No se encontró disco duro. Puede Re-escanear las unidades, ingresar un nombre de módulo para un Modprobe manual o Cancelar la instalación.
it_it: Nessun hard disk trovato. E' possibile eseguire una nuova Scansione dei drives, immettere un nome di modulo per un Modprobe manuale o Annullare l'installazione.
nl_nl: Geen opslag gevonden. U kunt nu hetzij de opslag opnieuw scannen, een modulenaam opgeven voor manuele 'modprobe', danwel de installatie Annuleren.
pt_br: Nenhum disco rígido foi encontrado. Agora você pode tanto Rescanear o Driver, digite um modulename para localizar manualmente ou cancelar a instalação.
tr_tr: Sabit disk bulunamadı. Aygıtları yeniden taratabilir, elle Modprobe işlemi yapmak için modül adı girin ya da yüklemeyi iptal edin.

# TR_NO_MAIN_SETTINGS_IN_BACKUP
source: No /var/openfirewall/main/settings found in backup.
de_de: Keine /var/ipcop/main/settings in diese Datensicherung gefunden.
el_gr: Δεν βρέθηκε το /var/ipcop/main/settings στο ασφαλές αντίγραφο.
es_es: No se ha encontrado el archivo '/var/ipcop/main/settings' en el respaldo.
es_uy: No se encontró /var/ipcop/main/settings en el backup.
it_it: Nessun file /var/ipcop/main/settings trovato nel backup.
nl_nl: Geen /var/ipcop/main/settings bestand gevonden in de backup
pt_br: Backup não encontrou /var/ipcop/main/settings
tr_tr: /var/ipcop/main/settings yedekte bulunamadı.

# TR_NO_RED_INTERFACE
source: No RED interface assigned.
de_de: Keine ROTE Schnittstelle zugewiesen.
el_gr: Δεν υπάρχει RED υλικό επικοινωνίας αναθετημένο.
es_es: No hay interfaz ROJA asignada.
es_uy: No hay ninguna interface ROJA asignada.
it_it: Nessuna interfaccia RED assegnata.
nl_nl: Er is geen RODE interface toegekend.
pt_br: Nenhuma interface VERMELHA atribuida.
tr_tr: KIRMIZI arabirim atanmamış.
zh_cn: 红色接口未分配

# TR_NO_RED_INTERFACE_RESET_TYPE
source: No RED interface assigned. Do you want to change RED type to Analog Modem?
de_de: Es wurde keine ROTE Schnittstelle zugewiesen. Wollen Sie als Verbindungsart 'Analog-Modem' verwenden?
el_gr: Δεν έχει ανατεθεί ΚΟΚΚΙΝΟ υλικό επικοινωνίας. Επιθυμείτε να αλλάξετε τον ΚΟΚΚΙΝΟ τύπο σε αναλογικό μόντεμ;
es_es: No se ha asignado interfaz ROJA. ¿Desea cambiar el tipo de interfaz a módem analógico?
es_uy: No se asignó interfaz ROJA. ¿Desea cambiar el tipo de la ROJA a Módem Analógico?
it_it: Nessuna interfaccia RED assegnata. Vuoi cambiare la tipologia di RED a Modem Analogico?
nl_nl: Er is geen RODE interface toegekend. Wilt U het RODE type veranderen in 'analoge modem' ?
pt_br: Nenhuma interface RED atribuído. Você quer mudar o tipo de RED para modem analógico?
tr_tr: KIRMIZI arabirim atanmadı. KIRIMIZI tipini Analog Modem olarak değiştirmek ister misiniz?

# TR_NO_VALID_VERSION_IN_BACKUP
source: Backup has no version information or version is not acceptable.
de_de: Das Backup besitzt keine oder eine falsche Versionsinformation.
el_gr: Τα αντίγραφα ασφαλείας δεν φέρουν πληροφορίες έκδοσης ή η έκδοση δεν είναι αποδεκτή.
es_es: El respaldo no tiene información de versión o la versión es inadecuada.
es_uy: El Respaldo no tiene información de versión o la versión es incorrecta.
it_it: Il backup non ha informazioni di versione o la versione non è accettabile.
nl_nl: Backup heeft geen versie informatie of de versie is niet acceptabel.
pt_br: Backup não tem nenhuma informação de versão ou a versão não é compatível,
tr_tr: Yedek bir versiyon bilgisi taşımıyor ya da versiyon bilgisi kabul edilemez.

# TR_OK
source: Ok
el_gr: Εντάξει
es_es: Aceptar
es_uy: Aceptar
tr_tr: Tamam
zh_cn: 确定

# TR_PASSWORDS
source: Passwords
de_de: Passwörter
el_gr: Κωδικοί πρόσβασης
es_es: Contraseñas
es_uy: Contraseñas
nl_nl: Wachtwoorden
pt_br: Senhas
tr_tr: Parolalar

# TR_PASSWORDS_DO_NOT_MATCH
source: Passwords do not match.
de_de: Die Passwörter stimmen nicht überein.
el_gr: Οι κωδικοί πρόσβασης δεν είναι ίδιοι.
es_es: Las contraseñas no conciden.
es_uy: Las contraseñas ingresadas no coinciden.
it_it: Le password non coincidono.
nl_nl: De wachtwoorden komen niet overeen.
pt_br: Senhas não conferem.
tr_tr: Parolalar eşleşmiyor.
zh_cn: 密码不匹配

# TR_PASSWORD_CANNOT_BE_BLANK
source: Password cannot be blank.
de_de: Die Passwörter dürfen nicht leer sein.
el_gr: Ο κωδικός πρόσβασης δεν μπορεί να είναι κενός.
es_es: La contraseña no puede dejarse vacía.
es_uy: La contraseña no puede dejarse en blanco.
it_it: La password non può essere vuota.
nl_nl: Het wachtwoord kan niet leeg zijn.
pt_br: A senha não pode estar em branco.
tr_tr: Parola boş olamaz.
zh_cn: 密码不能为空

# TR_PASSWORD_CANNOT_CONTAIN_SIMPLE_OR_DOUBLE_QUOTE
source: Password cannot contain ' or ".
de_de: Das Passwort darf kein ' und kein " enthalten.
el_gr: Ο κωδικός πρόσβασης δεν μπορεί να περιέχει ' ή ".
es_es: La contraseña no puede contener ' ni ".
es_uy: La contraseña no puede contener ' o ".
it_it: La password non può contenere i caratteri ' o ".
nl_nl: Wachtwoorden mogen geen ' of " bevatten.
pt_br: A senha não pode conter ' ou ".
tr_tr: Parola ' veya " içeremez.

# TR_PASSWORD_CANNOT_CONTAIN_SPACES
source: Password cannot contain spaces.
de_de: Das Passwort darf keine Leerzeichen enthalten.
el_gr: Ο κωδικός πρόσβασης δεν μπορεί να περιέχει κενά.
es_es: La contraseña no puede contener espacios.
es_uy: La contraseña no puede tener espacios.
it_it: La password non può contenere spazi.
nl_nl: Wachtwoord mag geen spaties bevatten.
pt_br: A senha não pode conter espaços.
tr_tr: Parola boşluk içeremez.
zh_cn: 密码不能包括空格.

# TR_PASSWORD_MINIMAL_LENGTH_IS_6
source: Password minimal length is 6
de_de: Die minimale Passwortlänge ist 6
el_gr: Το μικρότερο μέγεθος του κωδικού πρόσβασης είναι 6
es_es: La longitud mínima de la contraseña es 6
es_uy: Largo mínimo de contraseña es 6
it_it: La lunghezza minima della password è di 6 caratteri
nl_nl: Minimum wachtwoord lengte is 6
pt_br: Tamanho mínimo para senha é 6.
tr_tr: Parola minimum 6 karakter olmalıdır

# TR_PASSWORD_PROMPT
source: Password
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
es_uy: Contraseña
nl_nl: Wachtwoord
pt_br: Senha
tr_tr: Parola
zh_cn: 密码

# TR_PHONENUMBER_CANNOT_BE_EMPTY
source: Phone number cannot be empty.
de_de: Die Telefonnummer darf nicht leer sein.
el_gr: Ο αριθμός τηλεφώνου δεν μπορεί να είναι άδειος.
es_es: El número de teléfono no puede estar vacío.
es_uy: Debe especificar un número de teléfono.
it_it: Il numero di telefono non può essere vuoto.
nl_nl: Het telefoon nummer kan niet leeg zijn
pt_br: Número do telefone não pode ser vazio.
tr_tr: Telefon numarası boş olamaz.
zh_cn: 电话号码不能为空

# TR_PRIMARY_DNS
source: Primary DNS
de_de: Primärer DNS
el_gr: Πρωτεύων DNS
es_es: DNS primario
es_uy: DNS primario
it_it: DNS primario
nl_nl: Primaire DNS
pt_br: DNS Primário
tr_tr: Birincil DNS
zh_cn: 主DNS

# TR_PRIMARY_DNS_CR
source: Primary DNS
de_de: Primärer DNS
el_gr: Πρωτεύων DNS
es_es: DNS primario
es_uy: DNS primario
it_it: DNS primario
nl_nl: Primaire DNS
pt_br: DNS primário
tr_tr: Birincil DNS
zh_cn: 主DNS

# TR_PROBLEM_SETTING_PASSWORD_FOR
source: Problem setting password for user '%s'.
de_de: Beim Setzen des Passwortes für den Benutzer '%s' ist ein Problem aufgetreten.
el_gr: Πρόβλημα εφαρμογής κωδικού πρόσβασης για τον χρήστη '%s'.
es_es: Problemas al asignar la contraseña para el usuario '%s'.
es_uy: Hubieron problemas al asignar contraseña para el usuario '%s'.
it_it: Errore nel settare la password per l'utente '%s'.
nl_nl: Probleem om wachtwoord voor gebruiker '%s' in te stellen.
pt_br: Problema configurando a senha para o usuário '%s'.
tr_tr: '%s' kullanıcısı için parola atanırken hata oluştu.

# TR_PROTOCOL_COUNTRY
source: Protocol/Country
de_de: Protokoll/Land
el_gr: Πρωτόκολλο/Χώρα
es_es: Protocolo / País
es_uy: Protocolo/País
it_it: Protocollo/Paese
nl_nl: Protocol/Land
pt_br: Protocolo/País
tr_tr: Protokol/Ülke
zh_cn: 协议/国家

# TR_RAMDISKSIZE_LONG
source: Choose the RAM disk size, minimum is 32 MB, maximum depends on available RAM memory. The 50% default is usually a good value.
de_de: Wählen Sie die Größe der RAM-Disk. 32 MiB ist das Minimum. Das Maximum ist abhängig von der Größe des verfügbaren RAM-Speichers. Die 50%-Vorgabe ist in der Regel ein guter Wert.
el_gr: Επιλέξτε το μέγεθος δίσκου για την RAM, το ελάχιστο είναι 32MB, το μέγιστο εξαρτάται από την διαθέσιμη μνήμη RAM. Το προεπιλεγμένο 50% είναι συνήθως μια καλή τιμή.
es_es: Defina el tamaño del disco RAM (mín.32 MB). El máximo depende de la RAM disponible. Un 50% del total es generalmente una buena elección.
es_uy: Elija el tamaño de disco RAM, el mínimo es 32 MB, el máximo depende de la memoria RAM disponible. El valor por defecto de 50% es un buen valor.
it_it: Scegliere la dimensione del RAM disk, minimo 32 MB, massimo dipendente dalla memoria RAM disponibile. Il 50% di default è di solito una buona scelta.
nl_nl: Kies de RAM disk omvang; het minimum is 32 MByte, het maximum hangt af van het beschikbare RAM geheugen. De standaard 50% waarde is meestal goed.
pt_br: Escolha o tamanho do RAM Disc, mínimo é de 32 MB, máximo depende da memória RAM disponível. O padrão de 50% é geralmente um bom valor.
tr_tr: RAM Disk boyutunu seçin. Boyut minimum 32 MB olmalıdır, maksimum boyut RAM boyutunuza bağlıdır. Ram boyutunun %50 si ideal bir boyuttur.

# TR_READING_BACKUP
source: Reading backup
de_de: Einlesen der Datensicherung
el_gr: Πρόσβαση ασφαλούς αντιγράφου
es_es: Leyendo el respaldo
es_uy: Leyendo backup
it_it: Lettura del backup
nl_nl: Backup aan het lezen
pt_br: Lendo o backup.
tr_tr: Yedek okunuyor

# TR_RECONFIGURE_NETWORK
source: Reconfiguring networks...
de_de: Netzwerke werden neu konfiguriert ...
el_gr: Επαναπροσδιορισμός δικτύων...
es_es: Reconfigurando redes...
es_uy: Reconfigurando redes...
it_it: Riconfigurazione delle reti...
nl_nl: Bezig netwerken te herconfigureren...
pt_br: Reconfigurando networks...
tr_tr: Ağ yeniden yapılandırılıyor...

# TR_RED_CONFIGURATION_TYPE
source: RED type
de_de: Verbindungsart für ROT
el_gr: Τύπος ΚΟΚΚΙΝΟ
es_es: Tipo ROJO
es_uy: Tipo de ROJA
it_it: Tipologia RED
nl_nl: ROOD type
pt_br: Tipo RED
tr_tr: KIRMIZI tipi

# TR_RED_CONFIGURATION_TYPE_LONG
source: Enter the configuration type for the RED interface
de_de: Wählen Sie die Verdindungsart für die ROTE Schnittstelle
el_gr: Εισάγετε τον τύπο ρύθμισης για το ΚΟΚΚΙΝΟ υλικό επικοινωνίας
es_es: Introduzca la configuración para la interfaz ROJA
es_uy: Ingrese el tipo de configuración para la interfaz ROJA
it_it: Scegliere il tipo di configurazione per l'interfaccia RED
nl_nl: Geef het configuratie type van de RODE interface op.
pt_br: Entre com o tipo de configuração para a interface RED
tr_tr: KIRMIZI arabirim için yapılandırma türünü seçin

# TR_RED_IN_USE
source: ISDN (or another external connection) is currently in use. You may not configure ISDN while the RED interface is active.
de_de: ISDN (oder eine andere externe Verbindung) wird momentan benutzt. Sie können ISDN nicht konfigurieren, während die ROTE Schnittstelle aktiv ist.
el_gr: Το ISDN (ή κάποια άλλη εξωτερική σύνδεση) χρησιμοποιείται. Δεν μπορείτε να ρυθμίσετε το ISDN ενώ το RED υλικό επικοινωνίας είναι ενεργό.
es_es: RDSI (u otra conexión externa) está actualmente en uso. No puede configurar el RDSI mientras la interfaz ROJA esté activa.
es_uy: ISDN (u otra conexión externa) está actualmente en uso. No debe configurar el ISDN mientras la interface ROJA esté activa.
it_it: ISDN (o un'altra connessione) è attualmente in uso. Impossibile configurare l'ISDN mentre l'interfaccia RED è attiva.
nl_nl: ISDN (of andere externe verbinding) is op dit moment in gebruik.U kan ISDN niet instellen als de RODE interface aktief is.
pt_br: A ISDN (ou outra conexão externa) em uso. Não se pode configurar a ISDN enquanto a interface VERMELHA estiver ativa.
tr_tr: ISDN (ya da herhangi bir harici bağlantı) şu anda kullanımda. Kırmızı arabirim aktif iken ISDN i konfigüre etmemelisiniz.
zh_cn: ISDN（或者其他外部连接）已经使用，也许你没有配置ISDN到红色接口

# TR_RESCAN
source: Rescan
de_de: Erneut erkennen
el_gr: Επανασάρωση
es_es: Re-examinar
es_uy: Re-escanear
it_it: Nuova scansione
nl_nl: Herscan
pt_br: Rescanear
tr_tr: Tekrar tara

# TR_RESTORE
source: Restore
de_de: Wiederherstellen
el_gr: Επαναφορά
es_es: Restablecer
es_uy: Restaurar
it_it: Ripristina
nl_nl: Terugzetten
pt_br: Restaurar
tr_tr: Geri al
zh_cn: 恢复
