Repository: zhangkaiheb/openfirewall
Catalog: langs/*/install.po
Languages: de_de, el_gr, es_es, es_uy, it_it, nl_nl, pt_br, tr_tr, zh_cn

# TR_RESTORE_CONFIGURATION
source: If you have a backup of an %s system configuration, select the media, and press the Ok button. If not, select Skip instead.
de_de: Wenn Sie eine Sicherung einer %s Systemkonfiguration haben, wählen Sie den Datenträger aus und bestätigen Sie dies mit OK. Falls nicht, wählen Sie stattdessen Überspringen.
el_gr: Εάν έχετε ασφαλές αντίγραφο μιας %s ρύθμισης συστήματος, επιλέξτε το υλικό και πατήστε το πλήκτρο "OK". Εάν όχι, επιλέξτε "παράληψη".
es_es: Si tiene un respaldo de la configuración del sistema %s, seleccione el medio, y presione el botón Aceptar. De lo contrario seleccione Saltar.
es_uy: Si tiene un backup de la configuración del sistema %s, seleccione el medio, y presione el botón ACEPTAR. De lo contrario seleccione SALTAR.
it_it: Se si ha a disposizione un backup della configurazione di un sistema %s, selezionare il supporto e premere OK. Altrimenti, selezionare Salta.
nl_nl: Indien u een backup hebt van een %s systeem configuratie, selecteer dan het media en klik 'Ok'. Zo niet, klik dan 'Overslaan'.
pt_br: Se você tem um backup de uma %s configuração do sistema, selecione a mídia e pressione Ok. Se não, pressione Pule.
tr_tr: Eğer %s sistem yapılandırma yedeğiniz varsa, bir medya seçip Tamam düğmesine basın. Yoksa, Atla seçeneğini seçin.

# TR_ROOT_PASSWORD
source: 'root' password
de_de: 'root'-Passwort
el_gr: Κωδικός πρόσβασης 'root'
es_es: Contraseña de usuario 'root'
es_uy: Contraseña del usuario 'root'
it_it: Password per 'root'
nl_nl: 'root' wachtwoord
pt_br: Senha de 'root'
tr_tr: 'root' parolası
zh_cn: 'root' 密码

# TR_SCANNING_HARDWARE
source: Scanning for hardware (%s).
de_de: Hardwareerkennung (%s).
el_gr: Σάρωση για υλικό (%s).
es_es: Examinando el hardware (%s).
es_uy: Buscando hardware (%s).
it_it: Scansione dell'hardware (%s).
nl_nl: Bezig de hardware te scannen (%s).
pt_br: Verificação de hardware (%s).
tr_tr: Donanımlar (%s) taranıyor.

# TR_SEARCH_NETWORKS
source: Searching for network address configuration. This may take some time.
de_de: Untersuche die Netzwerkadresskonfiguration. Dies kann etwas Zeit in Anspruch nehmen.
el_gr: Αναζήτηση για ρυθμίσεις διεύθυνσης δικτύου. Θα πάρει λίγο χρόνο.
es_es: Buscando la configuración de direcciones de red. Esto puede tardar un poco.
es_uy: Buscando configuración de direcciones de red. Esto puede tardar un tiempo.
it_it: Ricerca della configurazione indirizzo di rete. Questo può impiegare del tempo.
nl_nl: Zoek netwerk adres configuratie. Dit kan enige tijd duren.
pt_br: Procurando a configuração do endereço de rede. Isso pode levar algum tempo.
tr_tr: Ağ adresi yapılandırması aranıyor. Bu biraz zaman alabilir.

# TR_SECONDARY_DNS
source: Secondary DNS
de_de: Sekundärer DNS
el_gr: Δευτερέυων DNS
es_es: DNS secundario
es_uy: DNS secundario
it_it: DNS secondario
nl_nl: Secondaire DNS
pt_br: DNS secundário
tr_tr: İkincil DNS
zh_cn: 第二个DNS

# TR_SECONDARY_DNS_CR
source: Secondary DNS
de_de: Sekundärer DNS
el_gr: Δευτερεύων DNS
es_es: DNS secundario
es_uy: DNS secundario
it_it: DNS secondario
nl_nl: Secondaire DNS
pt_br: DNS secundário
tr_tr: İkincil DNS
zh_cn: 第二个DNS

# TR_SECTION_MENU
source: Section menu
de_de: Auswahlmenu
el_gr: Μενού επιλογών
es_es: Menú de secciones
es_uy: Sección menú
it_it: Menu
nl_nl: Sectie menu
pt_br: Menu de seleção
tr_tr: Bölüm listesi
zh_cn: 部分菜单

# TR_SELECT
source: Select
de_de: Auswählen
el_gr: Επιλογή
es_es: Seleccione
es_uy: Seleccionar
it_it: Seleziona
nl_nl: Selecteer
pt_br: Selecionar
tr_tr: Seç
zh_cn: 选择

# TR_SELECT_DEVICE_FOR_INSTALLATION
source: Select the disk on which to install Openfirewall. The installation program will then partition the disk, put filesystems and files onto it. This means losing ALL information on the disk!
de_de: Wählen Sie das Medium auf welchem IPCop installiert wird. Die Installationsroutine wird das Medium partitionieren und Dateisysteme installieren. ALLE Daten auf dem Medium werden hierbei gelöscht!
el_gr: Επιλέξτε τον δίσκο στον οποίο θα εγκαταστήσετε το IPCop. Το πρόγραμμα εγκατάστασης θα κατατμήσει τον δίσκο, θα εγκαταστήσει τα αρχεία συστήματος και αρχεία σε αυτό. Αυτό σημαίνει ότι θα χάσετε ΟΛΕΣ τις πληροφορίες σας από τον δίσκο!
es_es: Seleccione el disco para instalar IPCop. El programa de instalación particionará el disco, creará sistemas de archivos y copiará archivos en ellos. ¡Se eliminará TODA la información existente en el disco!
es_uy: Seleccione el disco en el cual se instalará IPCop. El programa de instalación particionará el disco, creará el sistema de archivos y copiará los archivos en él. Esto significa que perderá TODA la información del mismo!
it_it: Selezionare il disco su cui installare IPCop. Il programma di installazione partizionerà il disco, e vi ci installerà filesystem e files. Questo comporterà la perdita di TUTTI i dati presenti sul disco!
nl_nl: Selecteer de disk waarop IPCop wordt geinstalleerd. Het installatieprogramma partitioneert de disk en zet de bestandssystemen en bestanden erop. Dit betekent dat ALLE huidige informatie op de disk verloren zal gaan!
pt_br: Selecione o disco no qual instalar o IPCop. O programa de instalação irá particionar o disco, instalar sistemas de arquivos e copiar os arquivos. Isso significa perder TODAS as informações do disco!
tr_tr: IPCop sisteminin yükleneceği diski seçin. Yükleme programı daha sonra diski yapılandıracak, dosya sistemlerini ve dosyaları yerleştirecek. Bu disk üzerindeki TÜM bilgiyi kaybedeceğiniz anlamına gelir!

# TR_SELECT_INSTALLATION_MEDIA_LONG
source: %s can be installed from multiple sources. The simplest is to use the machines CDROM drive. If the computer lacks a drive, you may install via another machine on the LAN which has the installation files available via HTTP. In this case the network driver diskette will be required.
de_de: %s kann von verschiedenen Programmquellen installiert werden. Am einfachsten ist, Sie benutzen das eingebaute CD-ROM-Laufwerk. Falls der Computer kein CD-ROM-Laufwerk besitzt, können Sie von einem anderen Rechner im LAN installieren, der die Installationsdateien per HTTP oder FTP zur Verfügung stellt. In diesem Fall benötigen Sie zusätzlich die Treiberdiskette.
el_gr: %s μπορεί να εγκατασταθέι από πολλαπλές πηγές. Το απλούστερο είναι να χρησιμοποιήσετε τον οδηγό οπτικού δίσκου της μηχανής σας. Εάν ο υπολογιστής δεν έχει τέτοιο οδηγό, μπορείτε να εγκαταστήσετε από μια άλλη μηχανή στο δίκτυο που να έχει τα αρχεία εγκατάστασης δια μέσου HTTP. Σε αυτή τη περίπτωση ο οδηγός δισκέττας δικτύου θα χρειαστεί.
es_es: %s puede ser instalado de diferentes modos. El más fácil es hacerlo desde el CDROM. Si la máquina no tiene CDROM, puede instalar desde otra máquina en la LAN que tenga los archivos disponibles mediante HTTP. En este caso deberá preparar un disquete con el driver de red.
es_uy: %s puede ser instalado desde diferentes medios. Lo más fácil es instalarlo desde la unidad de CDROM. Si la computadora carece de una, puede hacer la instalación desde otra máquina en la LAN que tenga los archivos de instalación disponibles via HTTP o FTP. En este caso deberá preparar disquetes para acceder a la red.
it_it: %s può essere installato da diverse sorgenti. La più semplice è quella mediante il CDROM della macchina. Se il computer manca del CDROM, è possibile installare tramite un'altra macchina della rete che abbia i file di installazione disponibili via HTTP. In tale caso sarà richiesto il floppy con i driver di rete.
nl_nl: %s kan vanaf meerdere bronnen geinstalleerd worden. Het simpelste is om gebruik te maken van de cdrom. Als de computer geen cdrom speler heeft kunt u installeren via een andere computer op het netwerk die de bestanden ter beschikking stelt via HTTP. In dit geval zult u de 'netwerk driver diskette' nodig hebben.
pt_br: %s pode ser instalado de multiplas fontes. A mais simples é usar o CD-ROM da máquina. Se o computador não tiver um, você pode instalar via outra máquina na rede que tenha os arquivos de instalação disponíveis via HTTP. Neste caso um disquete com os drivers de rede serão necessários.
tr_tr: %s çoklu kaynaktan kurulabilir. En basit olanı makinenin cdrom sürücüsünü kullanmaktır. Eğer bilgisayarın sürücüsü yoksa, yerel ağ üzerinde HTTP ile dosya alabileceğiniz bir bilgisayar mevcut ise onun üzerinden de kurulum yapabilirsiniz. Bu durumda ağ sürücü disketi gerekecektir.
zh_cn: %s可以通过多种途径安装，最简单的是用光驱，如果你没有光驱可以通过网络安装

# TR_SELECT_NETWORK_DRIVER
source: Select network driver
de_de: Wählen Sie den Netzwerktreiber aus
el_gr: Επιλέξτε τον οδηγό δικτύου
es_es: Seleccione un controlador de red
es_uy: Seleccionar controlador de red
it_it: Selezionare i driver di rete
nl_nl: Selecteer netwerk driver
pt_br: Selecione o controlador de rede
tr_tr: Ağ sürücüsü seçiniz
zh_cn: 选择网络驱动

# TR_SELECT_NETWORK_DRIVER_LONG
source: Select the network driver for the card installed in this machine. If you select MANUAL, you will be given an opportunity to enter the driver module name and parameters for drivers which have special requirements, such as ISA cards.
de_de: Wählen Sie den Treiber für die in diesem Rechner eingebaute Netzwerkkarte aus. Wenn Sie MANUELL auswählen, können Sie den Modulnamen des Treibers und die Parameter selbst angeben (z. B. für Treiber mit speziellen Anforderungen, wie bei ISA-Karten).
el_gr: Επιλέξτε τον οδηγό δικτύου για την εγκατεστημένη κάρτα σε αυτή τη μηχανή. Εάν επιλέξετε 'ΧΕΙΡΟΚΙΝΗΤΟ', θα σας δωθεί η ευκαιρία να εισάγετε το όνομα οδηγού του module και τις παραμέτρους για οδηγούς που έχουν ειδικές επιλογές, όπως οι κάρτες τύπου ISA.
es_es: Elija el controlador de red para la tarjeta instalada en esta máquina. Si elije MANUAL, podrá introducir el nombre y parámetros del módulo para los controladores que así lo requieran, como es el caso de algunas tarjetas ISA.
es_uy: Elija el controlador de red para la terjeta instalada en esta máquina. Si elige MANUAL, tendrá la oportunidad de ingresar el nombre y los parámetros del módulo para los controladores que así lo requieran, como es el caso de algunas tarjetas ISA.
it_it: Selezionare i driver di rete per le schede installate in questo computer. Se si sceglie MANUALE, sarà possibile inserire il nome del modulo driver e i parametri per i driver che hanno particolari richieste, come le schede ISA.
nl_nl: Selecteer de netwerk driver voor de geinstalleerde kaart in deze machine.Als u HANDMATIG selecteert kunt u de driver module naam en parameter opgeven voor drivers die speciale vereisten hebben, zoals ISA kaarten
pt_br: Selecione o driver para a placa de rede que está instalada nesta máquina. Se você selecionar MANUAL, lhe será dada a oportunidade de entrar com o nome do módulo e parâmetros para drivers que tiverem necessidades especiais como placas ISA.
tr_tr: Bu makinede kurulu olan kart için bir ağ sürücüsü seçin. EL İLE seçeneğini seçerseniz , Özel gereksinimleri olan bir kart için (ISA kartlar gibi) sürücü modül adı ve parametrelerini yazmanız istenecektir.
zh_cn: 给你得网卡选择驱动，如果你选择手动，你需要选择驱动模块参数等，尤其是ISA的网卡

# TR_SELECT_THE_INTERFACE_YOU_WISH_TO_RECONFIGURE
source: Select the interface you wish to reconfigure.
de_de: Wählen Sie die Schnittstelle aus, die Sie neu konfigurieren möchten.
el_gr: Επιλέξτε το υλικό επικοινωνίας που θα θέλατε να επαναρυθμίσετε.
es_es: Seleccione la interfaz que desea reconfigurar.
es_uy: Seleccione la interface que desea volver a configurar.
it_it: Selezionare l'interfaccia da riconfigurare.
nl_nl: Selecteer de interface die u wilt herconfigureren.
pt_br: Selecione a interface que deseja reconfigurar.
tr_tr: Yeniden ayarlamak istediğiniz arabirimi seçin.
zh_cn: 选择你想重新设定的接口

# TR_SELECT_THE_ITEM
source: Select the item you wish to configure.
de_de: Wählen Sie den Punkt aus, den Sie konfigurieren möchten
el_gr: Επιλέξτε το αντικοίμενο που θα θέλατε να ρυθμίσετε.
es_es: Seleccione el elemento que desee configurar.
es_uy: Seleccione el item que desea configurar.
it_it: Selezionare l'elemento che si desidera modificare.
nl_nl: Selecteer het item dat u wilt configureren.
pt_br: Selecione o ítem que deseja configurar.
tr_tr: Ayarlamak istediğiniz öğeyi seçiniz.
zh_cn: 择你想设定的项

# TR_SET_ADDITIONAL_MODULE_PARAMETERS
source: Set additional module parameters
de_de: Zusätzliche Modulparameter angeben
el_gr: Ορισμός επιπρόσθετων παραμέτρων για τα modules
es_es: Configuración de parámetros adicionales para módulos.
es_uy: Configurar parámetros adicionales de módulos
it_it: Impostare i parametri opzionali per il modulo
nl_nl: Geef additionele module parameters
pt_br: Configure os parâmetros adicionais do módulo
tr_tr: İlave modül parametrelerini ayarla
zh_cn: 设定附加模块参数

# TR_SIZE_MB
source: Size (in MByte)
de_de: Größe (in MByte)
el_gr: Μέγεθος (σε Mbyte)
es_es: Tamaño (en MByte)
es_uy: Tamaño (en MBytes)
it_it: Dimensione (in MByte)
nl_nl: Omvang (in MByte)
pt_br: Tamanho (em Mbyte)
tr_tr: Boyut (MB)

# TR_SKIP
source: Skip
de_de: Überspringen
el_gr: Παράκαμψη
es_es: Saltar
es_uy: Saltar
it_it: Salta
nl_nl: Overslaan
pt_br: Pule
tr_tr: Atla
zh_cn: 跳过

# TR_START_ADDRESS
source: Start address
de_de: Anfangsadresse
el_gr: Αρχική διεύθυνση
es_es: Dirección inicial
es_uy: Dirección de inicio
it_it: Indirizzo iniziale
nl_nl: Begin adres
pt_br: Endereço inicial
tr_tr: Başlangıç adresi
zh_cn: 开始地址

# TR_START_ADDRESS_CR
source: Start address
de_de: Anfangsadressen
el_gr: Αρχική διεύθυνση
es_es: Dirección inicial
es_uy: Dirección de inicio
it_it: Indirizzo iniziale
nl_nl: Begin adres
pt_br: Endereço inicial
tr_tr: Başlangıç adresi

# TR_STATIC
source: Static
de_de: Statisch
el_gr: Στατική
es_es: Estático
es_uy: Estático
it_it: Statico
nl_nl: Statisch
pt_br: Estático
tr_tr: Statik
zh_cn: 静态

# TR_TAR_GZ_NOT_FOUND
source: %s not found on %s.
de_de: %s wurde nicht unter %s gefunden.
el_gr: %s δεν βρέθηκε στο %s.
es_es: No se ha encontrado %s en %s.
es_uy: %s no se encontró en %s.
it_it: %s non trovato su %s.
nl_nl: %s niet gevonden op %s.
pt_br: %s não encontrado na %s
tr_tr: %s %s üzerinde bulunamadı.

# TR_THIS_DRIVER_MODULE_IS_ALREADY_LOADED
source: This driver module is already loaded.
de_de: Dieses Treibermodul ist bereits geladen.
el_gr: Τούτος ο οδηγός για το module είναι ήδη φορτωμένος.
es_es: El módulo para ese controlador ya está cargado.
es_uy: Este módulo de controlador ya está cargado.
it_it: Questo modulo del driver è già caricato.
nl_nl: Deze driver module is al geladen.
pt_br: Este módulo já está carregado.
tr_tr: Bu sürücü modülü zaten yüklü.
zh_cn: 驱动模块已载入

# TR_TIME
source: Time
de_de: Zeit
el_gr: Ώρα
es_es: Hora
es_uy: Hora
it_it: Ora
nl_nl: Tijd
pt_br: Hora
tr_tr: Zaman

# TR_TIMEZONE
source: Timezone
de_de: Zeitzone
el_gr: Ζώνη ώρας
es_es: Zona horaria
es_uy: Zona horaria
it_it: Fuso orario
nl_nl: Tijdzone
pt_br: Fuso horário
tr_tr: Saat dilimi
zh_cn: 时区

# TR_TIMEZONE_LONG
source: Choose the timezone you are in from the list below.
de_de: Wählen Sie die Zeitzone aus, in der Sie sich befinden.
el_gr: Επιλέξτε την ζώνη ώρας που βρίσκεστε από την παρακάτω λίστα.
es_es: Elija la zona horaria en la que se encuentre de la siguiente lista.
es_uy: Elija la zona horaria en la que se encuentra de la siguiente lista.
it_it: Selezionare il proprio fuso orario dalla lista sottostante.
nl_nl: Kies de tijdzone waarin u zich bevind uit de lijst hieronder.
pt_br: Escolha o fuso horário em que você se encontra da lista abaixo.
tr_tr: Bulunduğunuz yerin zaman dilimini aşağıdaki listeden seçiniz.
zh_cn: 从下列列表选择你的时区

# TR_TITLE_DISK
source: Disk Installation
de_de: Installation
el_gr: Εγκατάσταση δίσκου
es_es: Instalación en disco
es_uy: Instalación de Disco
it_it: Installazione su disco
nl_nl: Disk installatie
pt_br: Instalação de Disco
tr_tr: Disk Yüklemesi

# TR_TITLE_HARDWARE
source: Hardware Detection
de_de: Hardwareerkennung
el_gr: Εντοπισμός υλικού
es_es: Detección de hardware
es_uy: Detección de Hardware
it_it: Rilevamento Hardware
nl_nl: Hardware detectie
pt_br: Detecção de Hardware
tr_tr: Donanım Algılaması

# TR_TITLE_PASSWORD
source: Set Password
de_de: Passwort festlegen
el_gr: Ορισμός κωδικού πρόσβασης
es_es: Definir contraseñas
es_uy: Asignar Contraseña
it_it: Impostare la password
nl_nl: Stel het wachtwoord in
pt_br: Definir Senha
tr_tr: Parola Ata

# TR_TITLE_SOURCE
source: Select Source
de_de: Auswahl der Quelle
el_gr: Επιλέξτε πηγαίο
es_es: Seleccione origen
es_uy: Seleccione Origen
it_it: Seleziona Origine
nl_nl: Selecteer bron
pt_br: Selecionar Origem
tr_tr: Kaynak Seç

# TR_UNABLE_TO_BUILD_INITRD
source: Unable to build INITRD.
de_de: INITRD kann nicht erzeugt werden.
el_gr: Δεν ήταν δυνατό το βρεθεί το INITRD.
es_es: Imposible generar el INITRD.
es_uy: No se puede crear INITRD.
it_it: Impossibile caricare INITRD.
nl_nl: Niet in staat de 'INITRD' op te bouwen.
pt_br: Incapaz de criar INITRD
tr_tr: INITRD yapılandırılamıyor.

# TR_UNABLE_TO_EJECT_CDROM
source: Unable to eject the CDROM.
de_de: Kann die CD-ROM nicht auswerfen.
el_gr: Δεν ήταν δυνατό να εξαχθεί ο οπτικός δίσκος.
es_es: Imposible expulsar el CDROM.
es_uy: Incapaz de expulsar el CDROM.
it_it: Impossibile espellere il CDROM.
nl_nl: Kan de CDROM niet uitwerpen.
pt_br: Impossibilitado de ejetar o CD-ROM.
tr_tr: CDROM açılamadı.
zh_cn: 无法弹出CDROM

# TR_UNABLE_TO_INSTALL_FILES
source: Unable to install files.
de_de: Kann die Dateien nicht installieren.
el_gr: Δεν ήταν δυνατό να εγκατασταθούν τα αρχεία.
es_es: Imposible instalar los archivos.
es_uy: Imposible instalar los archivos.
it_it: Impossibile installare i files.
nl_nl: Installeren bestanden is mislukt.
pt_br: Impossibilitado de instalar arquivos.
tr_tr: Dosyalar kurulamadı.
zh_cn: 无法安装文件.

# TR_UNABLE_TO_LOAD_DRIVER_MODULE
source: Unable to load driver module.
de_de: Kann Treibermodul nicht laden.
el_gr: Δεν ήταν δυνατό να φορτωθεί ο οδηγός του module.
es_es: Imposible cargar el modulo controlador.
es_uy: Incapaz de cargar el modulo del controlador.
it_it: Impossibile caricare i moduli del driver.
nl_nl: Kan driver module niet laden.
pt_br: Impossibilitado de carregar o módulo do driver.
tr_tr: Sürücü modülü yüklenemiyor.
zh_cn: 无法载入驱动模块

# TR_UNABLE_TO_MAKE_LOG_FILESYSTEM
source: Unable to make log filesystem.
de_de: Kann das Log-Dateisystem nicht erstellen.
el_gr: Δεν ήταν δυνατό να δημιουργηθεί το σύστημα αρχείων συμβάντων (log).
es_es: Imposible crear el sistema de ficheros 'log'.
es_uy: Incapaz de crear el sistema de archivos log.
it_it: Impossibile creare il filesystem di log.
nl_nl: Maken van log bestandssysteem is mislukt.
pt_br: Impossibilitado de criar o arquivo de log do sistema.
tr_tr: Kayıt dosya sistemi oluşturulamadı.
zh_cn: 无法生成log文件系统

# TR_UNABLE_TO_MAKE_ROOT_FILESYSTEM
source: Unable to make root filesystem.
de_de: Kann das Root-Dateisystem nicht erstellen.
el_gr: Δεν ήταν δυνατό να δημιουργηθεί το σύστημα αρχείων για το 'root'.
es_es: Imposible crear el sistema de ficheros 'root'.
es_uy: Incapaz de crear el sistema de archivos root.
it_it: Impossibile creare il filesystem di root.
nl_nl: Maken van root bestandssysteem is mislukt.
pt_br: Impossibilitado de criar o arquivo do sistema raiz.
tr_tr: Kök dosya sistemi oluşturulamadı.
zh_cn: 无法生成root文件系统

# TR_UNABLE_TO_MAKE_SWAPSPACE
source: Unable to make swap space.
de_de: Kann Swap-Partition nicht erstellen.
el_gr: Δεν ήταν δυνατό να δημιουργηθεί ο χώρος swap.
es_es: Imposible crear el espacio de intercambio.
es_uy: Incapaz de crear el espacio de swap.
it_it: Impossibile creare l'area di swap.
nl_nl: Maken van SWAP ruimte is mislukt.
pt_br: Impossibilitado de criar o espaço de troca (swap).
tr_tr: Takas alanı oluşturulamadı.
zh_cn: 无法生成交换空间

# TR_UNABLE_TO_MOUNT_LOG_FILESYSTEM
source: Unable to mount log filesystem.
de_de: Kann das Log-Dateisystem nicht mounten.
el_gr: Δεν ήταν δυνατό να φορτωθεί το σύστημα αρχείων συμβάντων (log).
es_es: Imposible montar el sistema de archivos 'log'.
es_uy: Incapaz de montar el sistema de archivos log.
it_it: Impossibile fare il mount del filesystem di log.
nl_nl: Koppelen van log bestandssysteem is mislukt.
pt_br: Impossibilitado de montar o sistema de arquivos de registro.
tr_tr: Kayıt dosya sistemi bağlanamadı.
zh_cn: 无法挂载log 文件系统

# TR_UNABLE_TO_MOUNT_ROOT_FILESYSTEM
source: Unable to mount root filesystem.
de_de: Kann das Root-Dateisystem nicht mounten.
el_gr: Δεν ήταν δυνατό να φορτωθεί το σύστημα αρχείων για το 'root'.
es_es: Imposible montar el sistema de archivos 'root'.
es_uy: Incapaz de montar el sistema de archivos root.
it_it: Impossibile fare il mount del filesystem di root.
nl_nl: Koppelen root bestandssysteem is mislukt.
pt_br: Impossibilitado montar o sistema de arquivos raiz.
tr_tr: Kök dosya sistemi bağlanamadı.
zh_cn: 无法挂载root文件系统

# TR_UNABLE_TO_MOUNT_SWAP_PARTITION
source: Unable to mount the swap partition.
de_de: Kann die Swap-Partition nicht unmounten.
el_gr: Δεν ήταν δυνατό να φορτωθεί το τμήμα για το 'swap'.
es_es: Imposible montar el sistema de archivos 'swap'.
es_uy: Incapaz de montar la partición swap.
it_it: Impossibile fare il mount la partizione di swap.
nl_nl: Koppelen van de SWAP partitie is mislukt.
pt_br: Impossibilitado de montar a partição de troca (swap).
tr_tr: Takas alanı bağlanamadı.
zh_cn: 无法挂载交换分区

# TR_UNABLE_TO_OPEN_SETTINGS_FILE
source: Unable to open settings file
de_de: Kann Datei mit Einstellungen nicht öffnen
el_gr: Δεν ήταν δυνατό να ανοιχτεί το αρχείο ρυθμίσεων
es_es: Imposible abrir el archivo de configuración
es_uy: Incapaz de abrir el archivo de configuraciones
it_it: Impossibile aprire il file delle impostazioni
nl_nl: Kan instellingen bestand niet openen
pt_br: Impossibilitado de abrir o arquivo de configuração.
tr_tr: Ayar dosyası açılamıyor
zh_cn: 无法打开设置文件

# TR_UNABLE_TO_PARTITION
source: Unable to partition the disk.
de_de: Kann die Festplatte nicht partitionieren.
el_gr: Δεν ήταν δυνατό να τμηματισθεί ο δίσκος.
es_es: Imposible particionar el disco.
es_uy: Incapaz de particionar el disco.
it_it: Impossibile partizionare l'harddisk.
nl_nl: Het indelen van de schijf is mislukt.
pt_br: Impossibilitado de particionar o disco.
tr_tr: Disk bölümlenemiyor.
zh_cn: 无法给磁盘分区

# TR_UNABLE_TO_SET_HOSTNAME
source: Unable to set hostname.
de_de: Kann Hostnamen nicht setzen.
el_gr: Δεν ήταν δυνατό να οριστεί το όνομα σταθμού.
es_es: Imposible asignar nombre al host.
es_uy: No es posible asignar nombre al host.
it_it: Impossibile impostare l'hostname.
nl_nl: Kan machinenaam niet wegschrijven.
pt_br: Impossibilitado de configurar o nome do host.
tr_tr: Makine adı yazılamıyor.
zh_cn: 无法设定主机名

# TR_UNABLE_TO_WRITE_ETC_FSTAB
source: Unable to write /etc/fstab
de_de: Kann /etc/fstab nicht schreiben
el_gr: Δεν ήταν δυνατό να εγγραφεί το /etc/fstab
es_es: Imposible escribir en /etc/fstab
es_uy: Incapaz de escribir en /etc/fstab
it_it: Impossibile scrivere su /etc/fstab
nl_nl: Kan bestand /etc/fstab niet wegschrijven
pt_br: Impossibilitado de gravar /etc/fstab
tr_tr: /etc/fstab dosyasına yazılamıyor
zh_cn: 无法写/etc/fstab

# TR_UNMOUNTING
source: Unmounting Filesystems...
de_de: Dateisysteme aushängen ...
el_gr: Αποκόλληση αρχείων συστήματος...
es_es: Desmontando el sistema de archivos...
es_uy: Desmontando Sistemas de Archivos...
it_it: Unmounting dei Filesystems...
nl_nl: Bezig de bestandsystemen te ontkoppelen / 'unmounten'...
pt_br: Desmontando Sistema de Arquivos...
tr_tr: Dosya Sistemleri Ayrılıyor...

# TR_UNSET
source: UNSET
de_de: NICHT GESETZT
el_gr: ΑΠΟΡΥΘΜΙΣΗ
es_es: NO CONFIGURADO
es_uy: NO CONFIGURADO
it_it: NON DEFINITO
nl_nl: ONGEDAAN MAKEN
tr_tr: KURULMAMIŞ

# TR_USB_KEY
source: USB-key
de_de: USB-Stick
el_gr: Κλειδί-USB
es_es: Llave USB
es_uy: Pendrive-USB
it_it: Chiave USB
nl_nl: USB-sleutel
tr_tr: USB-anahtar
