Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: vpn incompatible use of defaultroute
da_dk: hostname=%defaultroute er ikke tilladt
de_de: Hostname=%defaultroute nicht zulässig
el_gr: hostname=%defaultroute δεν επιτρέπεται
es_es: nombredehost=%rutapordefecto no está permitido.
es_uy: hotname=%defaultroute no permitido
fr_fr: changer le nom=%defaultroute
it_it: hostname=%defaultroute non permesso
nl_nl: hostname=%defaultroute is niet toegestaan
pt_br: hostname=%defaultroute não permitido
pt_pt: hostname=%defaultroute not allowed
ru_ru: hostname=%defaultroute не разрешены
sv_se: hostname=%defaultroute kan inte användas
tr_tr: sunucuadı=%geçerliyol izin verilmiyor

source: vpn local id
da_dk: Lokal ID
de_de: Lokale ID
el_gr: Τοπική αναγνώριση (ID)
es_es: ID Local
es_uy: ID Local
fr_fr: ID Locale
it_it: ID locale
nl_nl: Lokaal ID (soms 'LeftId' genoemd)
pt_br: ID local
pt_pt: Local ID
ru_ru: Локальная ID
sv_se: Lokalt ID
tr_tr: Yerel ID

source: vpn missing remote id
da_dk: Du skal angive et korrekt Distinguished Name (DN) for denne autentifikationsmåde.
de_de: Sie müssen einen korrekten 'Distinguished-Name' (DN) für diese Authentifikation eingeben.
el_gr: Πρέπει να δηλώσετε μια έγκυρη DN (Distinguished Name) για αυτήν την αναγνώριση.
es_es: Debes especificar un Nombre Distinguido (DN) correcto para esta autenticación.
es_uy: Debe especificar un Nombre Distinguido (DN) para esta autenticación.
fr_fr: Cette méthode d'authentification nécessite un DN (distinguished name) valide.
it_it: E' necessario specificare un corretto Distinguished Name (DN) per questo tipo di autenticazione.
nl_nl: U moet een juiste 'Distinguished Name' (DN) opgeven voor deze authenticatie
pt_br: Você deve especificar um Distinguished Name (DN) correto para esta autenticação.
pt_pt: You must specify a correct Distinguished Name (DN) for this authentication.
ru_ru: Вы должны указать корректное отличительное имя (DN) для такой аутентификации.
sv_se: Du måste ange ett korrekt 'Distinguished Name (DN)' för korrekt autenticering.
tr_tr: Bu kimlik doğrulaması için doğru görüntüleme adı (DN) girmelisiniz.

source: vpn mtu invalid
da_dk: MTU skal have en numerisk værdi!
de_de: MTU muß ein numerischer Wert sein!
el_gr: Η τιμή MTU πρέπει να είναι αριθμητική
es_es: ¡MTU debe ser un valor numérico válido!
es_uy: MTU debe ser un valor numérico!
fr_fr: La valeur MTU doit être un nombre ou rien!
it_it: Il valore dell'MTU dev'essere numerico!
nl_nl: De MTU waarde moet numeriek zijn!
pt_br: MTU deve ser um valor numérico!
pt_pt: MTU must be a numeric value!
ru_ru: MTU должен быть числовым значением!
sv_se: MTU måste vara ett numeriskt värde!
tr_tr: MTU sayısal değer olmak zorunda!

source: vpn name is invalid
da_dk: VPN navn må ikke være et reserveret ord, begynde med et tal, indeholde special tegn eller være for langt!
de_de: Der VPN-Name darf nicht mit einem geschützten Wort oder einer Zahl beginnen, darf keine Sonderzeichen enthalten und darf nicht zu lang sein!
el_gr: Το όνομα του ΙΙΔ (VPN) δεν μπορεί να είναι μια προκαθορισμένη λέξη ή να ξεκινάει με ψηφίο ή να περιέχει ειδικούς χαρακτήρες ή να είναι πολύ μακρύ!
es_es: EL nombre de la VPN no puede ser una palabra reservada, ni comenzar con un número, ni contenter caracteres especiales, ni ser demasiado largo.
es_uy: El nombre VPN no puede ser una palabra reservada, comenzar con un dígito, contener caracteres especiales o ser demasiado largo!
fr_fr: Le nom du VPN ne peut pas être un nom réservé, commencer par un chiffre, contenir des caractères spéciaux ou est trop long!
it_it: Il nome di VPN non può essere una parola riservata, né può iniziare con un numero, né contenere caratteri speciali, oppure è troppo lungo!
nl_nl: De VPN naam kan geen gereserveerd woord zijn, kan niet beginnen met een cijfer en geen speciale karakters gebruiken, of het is gewoon te lang!
pt_br: O nome da VPN não pode ser uma palavra reservada ou começar com um número ou conter um caracter especial ou está muito grande!
pt_pt: VPN name cannot be a reserved word or begin with a digit or contain special characters or is too long!
ru_ru: VPN имя не может быть зарезервированным словом, начинаться с цифры, содержать специальные символы или быть слишком длинным!
sv_se: VPN-namnet kan inte vara ett reserverat ord, börja med en siffra, innehålla speciella tecken eller vara för långt!
tr_tr: VPN adı rezerveli bir ad olamaz ya da sayı veya özel karakterler ile başlayamaz, çok uzun olamaz!

source: vpn no full pki
da_dk: Mangler privat nøgle for generering af cert
de_de: Privater Schlüssel zur Erzeugung des Zertifikats fehlt
el_gr: λείπει το προσωπικό κλειδί για την παραγωγή του cert
es_es: Falta la llave privada para la generación del cerfificado.
es_uy: falta la clave privada para generar el certificado
fr_fr: pas de clé privée pour le CAROOT
it_it: chiave privata per generare il certificato mancante
nl_nl: Privé sleutel ontbreekt om certificaat te genereren
pt_br: faltando chave privada para gerar certificado
pt_pt: missing private key to generate cert
ru_ru: отсутствует закрытый ключ для генерации сертификата
sv_se: privat nyckel saknas för att skapa certifikat
tr_tr: sertifika oluşturmak için gerekli özel anahtar eksik

source: vpn payload compression
da_dk: Forhandel payload komprimering
de_de: Datennutzlastkompression aushandeln
el_gr: Διαπραγμάτευση συμπίεσης φορτίου
es_es: Negociar compresión.
es_uy: Negociar compresión de carga
fr_fr: Compression du payload si possible
it_it: Negoziare la compressione del payload
nl_nl: Onderhandel data compressie
pt_br: Negocia compressão da carga
pt_pt: Negotiate payload compression
ru_ru: Договариваться о сжатии полезной нагрузки
sv_se: Anpassa datakompression till motsatta systemet
tr_tr: Yük sıkıştırması görüşülüyor

source: vpn red name
da_dk: Offentlig IP eller FQDN for RØD interface eller <%defaultroute>
de_de: Öffentliche IP oder FQDN für das ROTE Interface oder <%defaultroute>
el_gr: Δημόσια IP ή FQDN για το κόκκινο (RED) υλικό επικοινωνίας ή <%defaultroute>
es_es: IP pública o FQDN para la interface RED o <%defaultroute>
es_uy: IP Pública o FQDN para la interfaz ROJA o <%defaultroute>
fr_fr: IP publique, nom complet de l'interface RED ou <%defaultroute>
it_it: Indirizzo IP pubblico o FQDN per l'interfaccia RED oppure <%defaultroute>
nl_nl: Publiek IP of 'FQDN' voor de RODE interface of <%defaultroute>
pt_br: IP público ou FQDN ou interface VERMELHA ou <%defaultroute>
pt_pt: Public IP or FQDN for RED interface or <%defaultroute>
ru_ru: Публичный IP или FQDN для КРАСНОГО интерфейса или <%defaultroute>
sv_se: Publik IP eller FQDN för RÖTT gränssnitt eller <%defaultroute>
tr_tr: KIRMIZI arabirim veya <%defaultroute> için gerçek IP veya FQDN

source: vpn remote id
da_dk: Remote ID
de_de: Remote-ID
el_gr: Απομακρυσμένη αναγνώριση (ID)
es_es: ID Remoto
es_uy: ID Remoto
fr_fr: ID Distante
it_it: Remote ID
nl_nl: Verafgelegen IP
pt_br: ID remoto
pt_pt: Remote ID
ru_ru: Удалённая ID
sv_se: Fjärrsystemets ID
tr_tr: Uzak ID

source: vpn subjectaltname
da_dk: Subjekt Alt navn
de_de: Subjektalternativname
el_gr: Αντικέιμενο Alt Όνομα
es_es: Asunto Alt Name
es_uy: Asunto 'Alt Name'
fr_fr: Un sujet alternatif
it_it: Nome alternativo del soggetto
nl_nl: Onderwerp Alt naam
pt_br: Nome alternativo para o sujeito
pt_pt: Subject Alt Name
ru_ru: Альт. название темы
sv_se: Alternativt namn
tr_tr: Alternatif konu adı

source: vpn vhost
da_dk: Roadwarrior virtuel IP (nogen gange også kaldet intern IP)
de_de: Roadwarrior virtuelle IP (manchmal auch 'Inner-IP' genannt)
el_gr: Εικονική IP του roadwarrior (μερικές φορές αποκαλείται Inner-IP)
es_es: IP virtual Roadwarrior (a veces llamada Inner-IP)
es_uy: IP virtual Roadwarrior (a veces llamada Inner-IP)
fr_fr: Adressage IP virtuel pour les Roadwarriors (Virtual-IP/Inner-IP)
it_it: IP virtuale roadwarrior (spesso chiamato Inner-IP)
nl_nl: Roadwarrior virtueel IP (soms ook 'Inner-IP' genoemd)
pt_br: IP virtual do Roadwarrior (algumas vezes chamado de Inner-IP)
pt_pt: Roadwarrior virtual IP (sometimes called Inner-IP)
ru_ru: Виртуальный IP Roadwarrior (иногда называемый Inner-IP)
sv_se: Virtuell IP-adress för s.k. 'Roadwarriors' (ibland kallad inre IP)
tr_tr: Roadwarrior sanal IP (bazen iç IP olarakta adlandırılır)

source: vpn watch
da_dk: Genstart net-to-net vpn når remote peer IP ændres (dyndns). Forbedrer mulighed for DPD
de_de: Netz-zu-Netz-VPN neu starten, falls sich die Remote-IP-Adresse ändert (DynDNS). DPD (Dead-Peer-Detection) hilft in diesem Fall
el_gr: Επανεκκινήστε το net-to-net ΙΙΔ όταν η IP του απομακρυσμένου συναδέλφου αλλάξει (dyndns), βοηθάει το DPD
es_es: Reiniciar vpn red-a-red cuando cambie la IP del 'peer' remoto, esto ayuda a la DPD
es_uy: Reiniciar vpn red-a-red cuando la IP del par remoto cambia (dyndns), esto ayuda a DPD
fr_fr: Redémarre un vpn net-to-net quand IPCop détecte un changement de l'IP distante. Cela aide la fonction DPD.
it_it: Riavvia la vpn net-to-net quando cambia l'indirizzo IP del peer remoto (dyndns), facilita la DPD
nl_nl: Herstart de 'net-to-net' VPN wanneer het verafgelegen IP adres veranderd (dynDNS), dit is behulpzaam voor de 'DPD' funktie.
pt_br: Reinicia VPN rede-a-rede quando o IP remoto muda (dyndns). Isso ajuda DPD.
pt_pt: Restart net-to-net vpn when remote peer IP changes (dyndns), it helps DPD
ru_ru: Перезапустить vpn сеть-сеть, если IP удалённого узла изменился (dyndns), это помогает DPD
sv_se: Starta om nät-till-nät vpn när den yttre enhetens IP-adress ändrats (dyndns), det underlättar DPD ('Dead Peer Detection')
tr_tr: Karşı eş IP değiştirdiğinde (dyndns) ağdan-ağa VPN bağlantısını yeniden başlat. Bu DPD ye yardımcı olur

source: warn when traffic reaches
da_dk: Advar når trafikken når x %
de_de: Warnen wenn Traffic x% erreicht
el_gr: Ειδοποίηση όταν η κυκλοφορία φθάσει x %
es_es: Advertir cuando el tráfico alcance x %
es_uy: Advertir cuando el tráfico alcance x %
fr_fr: Avertir quand le trafic atteint X %
it_it: Avvisa quando il traffico raggiunge x %
nl_nl: Waarschuwen indien dataverkeer x % bereikt
pt_br: Avisar quando o tráfego atingir x %
pt_pt: Warn when traffic reaches x %
ru_ru: Предупреждать, когда трафик достиг x %
sv_se: Warn when traffic reaches x %
tr_tr: Trafik x % değerine ulaşınca uyar

source: warning messages
da_dk: Advarselsmeddelelser
de_de: Warnhinweise
el_gr: Προειδοποιητικά μηνύματα (warning)
es_es: Mensajes de advertencia
es_uy: Mensajes de advertencia
fr_fr: Messages d'avertissement
it_it: Messaggi di avvertimento
nl_nl: Waarschuwingsberichten
pt_br: Mensagens de Advertência
pt_pt: Mensagens de Advertência
ru_ru: Сообщения об ошибках
sv_se: Varningsmeddelanden
tr_tr: Uyarı Mesajları

source: web access password hint
da_dk: For at ændre dit password til web-adgang indtaster du dit navn, nuværende passwored og dit nye password to gange som bekræftelse
de_de: Zur Änderung des Passwortes für den Internetzugriff, muss das aktuelle Passwort einmal und das neue Passwort zur Bestätigung zweimal eingegeben werden
el_gr: Για να αλλάξετε τον κωδικό πρόσβασης για πρόσβαση μέσω web εισάγετε το όνομα χρήστη, τον τρέχοντα κωδικό πρόσβασης και τον καινούργιο κωδικό πρόσβασης δύο φορές για επιβεβαίωση
es_es: Para cambiar la contraseña de acceso web ingresa tu nombre de usuario, tu contraseña actual y tu nueva contraseña dos veces para confirmar la acción
es_uy: Para cambiar la contraseña para Acceso Web ingrese nombre de usuario, su contraseña actual y su nueva contraseña dos veces como confirmación
fr_fr: Pour changer votre mot de passe pour l'accès à Internet entrer votre nom d'utilisateur, votre mot de passe actuel et votre nouveau mot de passe deux fois pour confirmation
it_it: Per cambiare la password per l'accesso web inserisci il tuo nome utente, la tua password attuale e due volte quella nuova per conferma
nl_nl: Om uw wachtwoord voor webtoegang te wijzigen, voert u uw gebruikersnaam, uw huidige wachtwoord en uw nieuwe wachtwoord twee maal in voor bevestiging
pt_br: Para alterar sua senha de acesso web, digite seu nome de usuário, sua senha atual e a nova senha duas vezes para confirmação
pt_pt: To change your password for web access enter your user name, your current password and your new password twice for confirmation
ru_ru: Чтобы изменить пароль веб-доступа, введите имя пользователя, ваш текущий пароль, новый пароль и его подтверждение
sv_se: To change your password for web access enter your user name, your current password and your new password twice for confirmation
tr_tr: Web erişim parolanızı değiştirmek için kullanıcı adınızı ve doğrulama amacıyla iki kere yeni parolanızı girin

source: web browser
el_gr: Φυλλομετρητής
es_es: Navegador web
es_uy: Navegador Web
fr_fr: Navigateur internet
it_it: Browser web
ru_ru: Веб-браузер
tr_tr: İnternet tarayıcısı

source: web hits
da_dk: Totalt antal af websites der matcher valgte kriterier for
de_de: Gesamtanzahl der Websites zum ausgewählten Kriterium
el_gr: Ολικός αριθμός από δικτυακούς τόπους που ταίριαξαν τα επιλεγμένα κριτήρια για
es_es: Cantidad de Sitios Web coincidentes para el criterio seleccionado
es_uy: Número total de sitios web que coinciden con el criterio seleccionado
fr_fr: Nombre total de sites web répondant au critère pour
it_it: Numero totale di siti web che soddisfano i criteri di ricerca per
nl_nl: Totaal aantal websites conform de gestelde criteria voor
pt_br: Quantidade de Sites coincidentes com o critério selecionado
pt_pt: Quantidade de sítios Web coincidentes com o critério seleccionado
ru_ru: Число попаданий
sv_se: Totalt antal websidor som passar till det valda kriteriet för
tr_tr: Seçilen kriterlerle eşlenen web sitesi sayısı toplamı

source: web proxy
es_es: Servidor proxy
fr_fr: Serveur mandataire (proxy)
pt_br: Proxy Web
pt_pt: Proxy Web
ru_ru: Интернет прокси
tr_tr: Web vekil sunucusu

source: web proxy configuration
da_dk: Web proxy konfiguration
de_de: Web-Proxy-Konfiguration
el_gr: Ρυθμίσεις Web proxy
es_es: Configuración del Servidor Proxy
es_uy: Configuración del Web Proxy
fr_fr: Configuration du serveur mandataire (proxy)
it_it: Configurazione web proxy
nl_nl: Web proxy configuratie
pt_br: Configuração do Proxy Web
pt_pt: Configuração do Proxy Web
ru_ru: Конфигурация интернет прокси-сервера
sv_se: Konfiguration av webproxy
tr_tr: Web vekil sunucu ayarları

source: web proxy will now restart
de_de: Web-Proxy wird jetzt neu starten
el_gr: Ο Web Proxy θα εκτελέσει τώρα επανεκκίνηση
es_es: Proxy Web se reiniciará
es_uy: Proxy Web se reiniciará
it_it: Il web proxy ora si riavvierà
nl_nl: Web proxy zal nu herstarten
pt_br: Proxy Web será reiniciado
tr_tr: Web vekil sunucu şimdi yeniden başlatılıyor

source: web server
el_gr: Διακομιστής ιστοσελίδων
es_es: Servidor web
es_uy: Servidor Web
fr_fr: Serveur Web
pt_br: Servidor Web
pt_pt: Servidor Web
ru_ru: Веб-сервер
tr_tr: Web sunucusu

source: website
el_gr: Δικτυακός Τόπος
es_es: Sitio Web
es_uy: Sitio Web
fr_fr: Site web
it_it: Sito web
pt_pt: Sítio Web
ru_ru: Сайт
sv_se: Websida
tr_tr: Websitesi

source: wednesday
da_dk: onsdag
de_de: Mittwoch
el_gr: Τετάρτη
es_es: Miércoles
es_uy: Miércoles
fr_fr: Mercredi
it_it: Mercoledì
nl_nl: Woensdag
pt_br: Quarta-feira
pt_pt: Quarta-Feira
ru_ru: Среда
sv_se: Onsdag
tr_tr: Çarşamba

source: wednesday short
da_dk: Ons
de_de: Mi
el_gr: Τετ
es_es: Mie
es_uy: Mie
fr_fr: Mer
it_it: Mer
nl_nl: Woe
pt_br: Qua
pt_pt: Qua
ru_ru: Ср
sv_se: Ons
tr_tr: Çar

source: wednesday very short
da_dk: O
de_de: M
el_gr: Τ
es_es: X
es_uy: M
fr_fr: M
it_it: M
nl_nl: W
pt_br: Q
pt_pt: Q
ru_ru: С
sv_se: O
tr_tr: Ç

source: week
da_dk: Uge
de_de: Woche
el_gr: Εβδομάδα
es_es: Semana
es_uy: Semana
fr_fr: Semaine
it_it: Settimana
pt_br: Semana
pt_pt: Semana
ru_ru: Неделя
sv_se: Vecka
tr_tr: Hafta

source: weekly
da_dk: ugentlig
de_de: wöchentlich
el_gr: εβδομαδιαία
es_es: semanalmente
es_uy: semanalmente
fr_fr: semaine
it_it: settimanale
nl_nl: wekelijks
pt_br: semanal
ru_ru: еженедельно
tr_tr: Haftalık

source: wildcards
da_dk: Jokere
el_gr: Μπαλαντέρ
es_es: Comodines
es_uy: Comodines
fr_fr: Jokers
it_it: Wildcard
nl_nl: Jokers / 'wildcards'
ru_ru: Шаблон
tr_tr: Joker karakterler

source: wireless
da_dk: Trådløs
el_gr: Ασύρματο
es_es: Inalámbrica
es_uy: Inalámbrico
fr_fr: Wifi
nl_nl: Draadloos
pt_pt: Sem fios
ru_ru: Беспроводная сеть
sv_se: Trådlöst näverk
tr_tr: Kablosuz

source: wireless config added
da_dk: Trådløs config tilføjet
de_de: Wireless-Konfiguration hinzugefügt
el_gr: Οι ασύρματες ρυθμίσεις προστέθηκαν
es_es: Configuración inalámbrica añadida
es_uy: Configuración de Inalámbrica agregada
fr_fr: Configuration Wifi ajoutée
it_it: Aggiunta configurazione wireless
nl_nl: Draadloze configuratie toegevoegd
pt_br: Configuração wireless adicionada
pt_pt: Configuração wireless adicionada
ru_ru: Беспроводная конфигурация добавлена
sv_se: Konfiguration av trådlöst nät har lagts till
tr_tr: Kablosuz ayarları eklendi

source: wireless config changed
da_dk: Trådløs config ændret
de_de: Wireless-Konfiguration geändert
el_gr: Οι ασύρματες ρυθμίσεις άλλαξαν
es_es: Configuración inalámbrica modificada
es_uy: Configuración de Inalámbrica cambiada
fr_fr: Configuration Wifi modifiée
it_it: Modificata configurazione wireless
nl_nl: Draadloze configuratie aangepast
pt_br: Configuração wireless modificada
pt_pt: Configuração wireless modificada
ru_ru: Беспроводная конфигурация изменена
sv_se: Konfiguration av trådlöst nät ändrad
tr_tr: Kablosuz ayarları değiştirildi

source: within
de_de: innerhalb
el_gr: εκ των έσω
es_es: dentro de
es_uy: dentro
fr_fr: dans
it_it: all'interno
nl_nl: limiet binnen
pt_br: interior
ru_ru: внутри
tr_tr: İçinde

source: year
da_dk: År
de_de: Jahr
el_gr: Έτος
es_es: Año
es_uy: Año
fr_fr: Année
it_it: Anno
nl_nl: Jaar
pt_br: Ano
pt_pt: Ano
ru_ru: Год
sv_se: År
tr_tr: Yıl

source: yes
da_dk: ja
de_de: Ja
el_gr: Ναι
es_es: Sí
es_uy: Sí
fr_fr: Oui
it_it: Si
nl_nl: Ja
pt_br: Sim
ru_ru: Да
sv_se: Ja
tr_tr: Evet

source: you can only define one roadwarrior connection when using pre-shared key authentication
da_dk: Du kan kun definere en Roadwarrior opkobling, når du benytter pre-delt nøgle autentifikation.<br />Enten har du allerede en Roadwarrior opkobling, eller også prøver du at tilføje en nu.
de_de: Es kann nur eine Roadwarrior-Verbindung definiert werden, wenn die Pre-Shared-Key-Authentifizierung verwendet wird.<br/>Entweder es existiert bereits eine Roadwarrior-Verbindung mit Pre-Shared-Key-Authentifizierung, oder es wird gerade versucht eine hinzuzufügen.
el_gr: Μπορείτε να εισάγετε μόνο μια σύνδεση 'μαχήτη του δρόμου' όταν χρησιμοποιείτε επικύρωση προ-μοιρασμένου κλειδιού πιστοποίησης.<br/>Ή έχετε ήδη μια σύνδεση 'μαχητή του δρόμου' με προ-μοιρασμένη πιστοποίηση κλειδιού, ή προσπαθείτε να προσθέτε μια τώρα.
es_es: Sólamente puede definir una conexión de Roadwarrior cuando use autenticación mediante clave pre-compartida.<br/>O ya tiene una conexión de Roadwarrior con autenticación mediante clave pre-compartida, o está intentando añadir una ahora.
es_uy: Puede definir solo una conexión Roadwarrior cuando usa autenticación por clave pre-compartida.<br/>Igualmente si ya tiene una conexión Roadwarrior con autenticación de clave pre-compartida, o está intentado agregar una ahora.
fr_fr: Vous pouvez définir uniquement une connexion Roadwarrior avec l'authentification par clé partagée.<br />Soit vous avez déjà une connexion Roadwarrior avec authentification par clé partagée, soit vous essayez d'en rajouter une maintenant.
it_it: Si può definire solo una connessione 'Roadwarrior' quando si usa una chiave di autenticazione pre-condivisa
nl_nl: U kunt maar één 'roadwarrior' verbinding met een vooraf gedeelde sleutel, d.h. PSK opvoeren.<br />Of u hebt al een 'roadwarrior' verbinding met een vooraf-gedeelde sleutel, of u probeert er nu een toe te voegen.
pt_br: Você pode definir apenas uma conexão Roadwarrior quando estiver usando chaves de autenticação pré-compartilhadas.<br/>Ou você já tem uma conexãoone Roadwarrior com chave de autenticação pré-compartilhada ou você está tentando adicionar uma agora.
pt_pt: Você pode definir apenas uma conexão Roadwarrior quando estiver usando chaves de autenticação pré-compartilhadas.<br/>Ou você já tem uma conexãoone Roadwarrior com chave de autenticação pré-compartilhada ou você está tentando adicionar uma agora.
ru_ru: Вы можете задать только одно соединение Roadwarrior, когда используется аутентификация с pre-shared ключом.<br />Вы уже имеете соединение Roadwarrior с аутентификацией с pre-shared ключом или пытаетесь добавить его сейчас.
sv_se: Du kan bara definiera en 'Roadwarrior'-förbindelse som använder utdelad nyckel.<br />Antingen har du redan en 'Roadwarrior'-förbindelse med utdelad nyckel eller så försöker du addera en nu.
tr_tr: Ön-paylaşımlı anahtarla kimlik doğrulaması kullanılarak sadece bir tane Roadwarrior bağlantısı tanımlayabilirsiniz.<br/>Daha önce ön-paylaşımlı anahtarla bir Roadwarrior bağlantısı tanımladınız ya da şimdi bir tane ekliyorsunuz.

source: your department
da_dk: Din afdeling
de_de: Ihre Abteilung
el_gr: Το διαμέρισμά σας
es_es: Su Departamento
es_uy: Su Departamento
fr_fr: Votre division
it_it: Dipartimento
nl_nl: Uw afdeling
pt_br: Seu Departamento
pt_pt: O seu Departamento
ru_ru: Ваш отдел
sv_se: Din avdelning
tr_tr: Bölümünüz

source: your e-mail
da_dk: Din email adresse
de_de: Ihre E-Mail-Adresse
el_gr: Η ηλεκτρονική σας διεύθυνση
es_es: Su Dirección De E-mail
es_uy: Su Dirección de E-mail
fr_fr: Votre adresse courriel
it_it: Indirizzo e-mail
nl_nl: Uw e-mail adres
pt_br: Seu E-Mail
pt_pt: O seu E-Mail
ru_ru: Ваш E-mail
sv_se: Din e-post adress
tr_tr: E-posta Adresiniz

source: dmz
el_gr: ΑΣΖ
ru_ru: Демилитаризованная зона (DMZ)

source: modem
el_gr: ΜΟΝΤΕΜ
es_es: Módem
es_uy: Módem
ru_ru: Модем

source: multimedia
da_dk: Multimedier
el_gr: Πολυμέσα
fr_fr: Multimédia
it_it: Multimediale
pt_br: Multimídia
ru_ru: Мультимедиа

source: openvpn-rw
el_gr: Μαχητής δρόμου-OpenVPN

source: proto
el_gr: πρωτόκολλο
es_uy: Prot.
it_it: Prot.
ru_ru: Протокол
sv_se: Prot.

source: isdn
es_es: RDSI (ISDN)
es_uy: RDSI
fr_fr: RNIS (ISDN)
pt_pt: RDIS

source: internet
ru_ru: ИНТЕРНЕТ

source: lan
fr_fr: Réseau local
pt_br: Rede Local
pt_pt: Rede Local
ru_ru: ЛВС
sv_se: Lokalt nätverk

source: psk
fr_fr: Clé partagée (PSK)
sv_se: Överenskommen nyckel ('Pre Shared Key')

source: ram
de_de: RAM-Speicher
fr_fr: Mémoire
pt_pt: Memória RAM
sv_se: Primärminne (RAM)
