Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: err bk 4 gz
da_dk: Fejl ved komprimering af arkiv
de_de: Fehler beim Komprimieren des Archivs
el_gr: Λάθος κατά την συμπίεση του αρχείου
es_es: Error al comprimir el fichero
es_uy: Error al comprimir archivo
fr_fr: Erreur lors de la compression de l'archive
it_it: Errore nella compressione dell'archivio
nl_nl: Fout bij het comprimeren van het archief
pt_br: Erro compactando o arquivo
pt_pt: Erros comprimindo ficheiro
ru_ru: Ошибка сжатия архива
sv_se: Fel vid komprimering av arkiv
tr_tr: Arşivi sıkıştırma hatası

source: err bk 5 encrypt
da_dk: Fejl ved kryptering af arkiv
de_de: Fehler beim Verschlüsseln des Archivs
el_gr: Λάθος κατά την κωδικοποίηση του αρχείου
es_es: Error al encriptar el fichero
es_uy: Error al encriptar archivo
fr_fr: Erreur lors de l'encryptage de l'archive
it_it: Errore durante cifratura dell'archivio
nl_nl: Fout bij het versleutelen van het archief
pt_br: Erro encriptando o arquivo
pt_pt: Erro encriptando ficheiro
ru_ru: Ошибка шифрования архива
sv_se: Fel vid kryptering av arkiv
tr_tr: Arşiv şifreleme hatası

source: err create backup file
da_dk: Unable to create backup file
de_de: Sicherungsdatei kann nicht erstellt werden
el_gr: Δεν ήταν δυνατό να δημιουργηθεί αρχείο ασφαλούς αντιγράφου
es_es: Ha sido imposible crear el fichero de copia de seguridad
es_uy: No se puede crear el archivo de copia de seguridad
fr_fr: Impossible de créer un fichier de sauvegarde
it_it: Creazione del file di backup non riuscito
nl_nl: Backup bestand kan niet worden aangemaakt
pt_br: Não é possível criar arquivo de backup
pt_pt: Unable to create backup file
ru_ru: Невозможно создать резервную копию
sv_se: Unable to create backup file
tr_tr: Yedek dosyası oluşturulamadı

source: err create export file
da_dk: Unable to create export file
de_de: Kann Exportdatei nicht erstellen
el_gr: Δεν ήταν δυνατό να δημιουργηθεί αρχείο εξαγωγής
es_es: Imposible crear el fichero a exportar
es_uy: No se puede crear archivo de exportación
fr_fr: Exportation du fichier impossible
it_it: Errore nell'esportazione del file
nl_nl: Kan het export bestand niet aanmaken
pt_br: Não é possível criar arquivo de exportação
pt_pt: Unable to create export file
ru_ru: Невозможно создать файл экспорта
sv_se: Unable to create export file
tr_tr: Dışarı aktarma dosyası oluşturulamadı

source: err rs 1
da_dk: Fejl ved genskabelse af arkiv
de_de: Fehler beim Wiederherstellen des Archivs
el_gr: Λάθος κατά την επαναφορά του αρχείου
es_es: Error al restaurar el fichero
es_uy: Error al restaurar archivo
fr_fr: Erreur lors de la restauration de l'archive
it_it: Errore in ripristino archivio
nl_nl: Fout bij het terugzetten van het archief
pt_br: Erro restaurando o arquivo
pt_pt: Erro restaurando ficheiro
ru_ru: Ошибка при восстановлении архива
sv_se: Fel vid återkopiering av arkiv
tr_tr: Arşiv açma hatası

source: err rs 12 version
da_dk: Backup har ingen versions-oplysning eller version er ikke accepteret
de_de: Das Backup besitzt keine oder eine falsche Versionsinformation
el_gr: Το ασφαλές αντίγραφο δεν έχει πληροφορίες έκδοσης ή η έκδοση δεν είναι αποδεκτή
es_es: La información de versión del respaldo es inapropiada o bien existe en absoluto.
es_uy: El Respaldo no tiene información de versión o no se acepta la versión
fr_fr: La sauvegarde n'a pas d'information de version ou la version n'est pas correcte
it_it: Il backup non ha informazioni sulla versione o la versione non è accettabile
nl_nl: Backup heeft geen versie informatie of de versie is niet acceptabel
pt_br: Backup não tem nenhuma informação de versão ou é de uma versão não válida
pt_pt: Backup has no version information or version is not acceptable
ru_ru: Резервная копия не содержит информации о версии или версия не допустима
sv_se: Backup saknar versionsinformation eller så är den felaktig
tr_tr: Yedek versiyon bilgisi içermiyor ya da versiyonu kabul edilmiyor

source: err rs 6 decrypt
da_dk: Fejl ved dekryptering af arkiv
de_de: Fehler beim Entschlüsseln des Archivs
el_gr: Λάθος κατα την αποκωδικοποίηση του αρχείου
es_es: Error al desencriptar fichero
es_uy: Error al desencriptar archivo
fr_fr: Erreur lors du décryptage de l'archive
it_it: Errore di decifratura archivio
nl_nl: Fout bij het ontsleutelen van het archief
pt_br: Erro decriptando o arquivo
pt_pt: Erro na descriptação de arquivo
ru_ru: Ошибка при расшифровке архива
sv_se: Fel vid dekryptering av arkiv
tr_tr: Arşiv şifre çözme hatası

source: err rs 7 untartst
da_dk: Ugyldigt dekrypteret arkiv
de_de: Ungültiges entschlüsseltes Archiv
el_gr: Άκυρο κωδικοποιημένο αρχείο
es_es: El fichero desencriptado no es válido
es_uy: Archivo desencriptado no válido
fr_fr: Archive non valide
it_it: File decriptato non valido
nl_nl: Invalide ontsleuteld archief
pt_br: Arquivo decriptado inválido
pt_pt: Ficheiro desencriptado inválido
ru_ru: Повреждённый зашифрованный архив
sv_se: Ogiltigt krypterat arkiv
tr_tr: Geçersiz arşiv şifresi çözümlemesi

source: err rs 8 untar
da_dk: Fejl ved udpakning af arkiv
de_de: Fehler beim Entpacken des Archivs
el_gr: Λάθος κατά την ξεδίπλωση του αρχείου (untar)
es_es: Error al descomprimir el fichero
es_uy: Error al descomprimir archivo .tar
fr_fr: Erreur lors de l'extraction de l'archive
it_it: Errore estrazione archivio
nl_nl: Fout bij het uitpakken van het archief
pt_br: Erro descompactando arquivo
pt_pt: Erro ao descompactar arquivo
ru_ru: Ошибка при распаковке архива
sv_se: Fel vid uppackning (untar) av arkiv
tr_tr: Arşiv tar dosyası açma hatası

source: errmsg acl cannot be empty
da_dk: Adgangs kontrol listen må ikke være tom
de_de: Das Feld 'Netzwerkbasierte Zugriffskontrolle' darf nicht leer sein
el_gr: Η λίστα πρόσβασης ελέγχου δεν μπορεί να είναι άδεια
es_es: La lista de control de acceso no puede estar vacía
es_uy: La Lista de Control de Acceso no puede quedar en blanco
fr_fr: La liste de contrôle d'accès ne peut être vide
it_it: La lista sul controllo degli accessi (ACL) non può essere vuota
nl_nl: Access Control List (ACL) kan niet leeg zijn
pt_br: Lista de controle de acesso não pode ser em branco
pt_pt: Access control list cannot be empty
ru_ru: Список контроля доступа не может быть пустым
sv_se: Access Control List (ACL) kan inte vara tom
tr_tr: Erişim kontrol listesi boş olamaz

source: errmsg at least one category must be selected
da_dk: There must be at least one category selected
de_de: Es muss mindestens eine Kategorie ausgewählt werden
el_gr: Χρειάζεται να έχει επιλεχθεί τουλάχιστον μια κατηγορία
es_es: Debería seleccionarse al menos una categoría
es_uy: Debe haber al menos una categoría seleccionada
fr_fr: Vous devez au moins choisir une catégorie
it_it: Almeno una categoria deve essere selezionata
nl_nl: Er moet tenminste een categorie worden uitgekozen
pt_br: Deve ter pelo menos uma categoria selecionada
pt_pt: There must be at least one category selected
ru_ru: Должна быть выбрана хотя бы одна категория
sv_se: There must be at least one category selected
tr_tr: En azından bir kategori seçilmelidir

source: errmsg auth cache ttl
da_dk: Forkert værdi af autentifikations cache TTL
de_de: Ungültiger Wert für Authentifizierungs-Cache-TTL
el_gr: Άκυρη τιμή για πιστοποίηση cache TTL
es_es: Valor del TTL para la caché de autenticación no válido
es_uy: Valor no válido para autenticación de caché TTL
fr_fr: Valeur du TTL pour le cache de l'authentification
it_it: Valore per la scadenza della cache non valido
nl_nl: Ongeldige waarde voor bewaarduur authenticatie cache (TTL)
pt_br: Valor inválido para o cache de autenticação TTL
pt_pt: Invalid value for authentication cache TTL
ru_ru: Неверное значение для TTL кэша аутентификации
sv_se: Ogiltigt värde autenticering av TTL
tr_tr: Hatalı kimlik doğrulama önbellek TTL değeri

source: errmsg auth children
da_dk: Forkert antal autentifikations processer
de_de: Umgültige Anzahl der Authentifizierungsprozesse
el_gr: Άκυρος αριθμός εργασιών πιστοποίησης
es_es: Número de procesos de autenticación no válido
es_uy: Número no válido de procesos de autenticación
fr_fr: Nombre de processus d'authentification non valides
it_it: Numero di processi per l'autenticazione non valido
nl_nl: Ongeldig aantal authenticatie processen
pt_br: Números do processos de autenticação inválidos
pt_pt: Invalid number of authentication processes
ru_ru: Неверное количество процессов аутентификации
sv_se: Felaktigt antal autenticeringsprocesser
tr_tr: Hatalı kimlik doğrulama süreç sayısı

source: errmsg auth ipcache may not be null
da_dk: Autentifikations cache TTL må ikke være 0 når man bruger IP adresse begrænsninger
de_de: Authentifizierungs-Cache-TTL darf nicht 0 sein, wenn die Begrenzung von IP-Adressen pro Benutzer verwendet wird
el_gr: Η πιστοποίηση cache TTL δεν μπορεί να είναι 0 όταν χρησιμοποιούνται όρια στην διεύθυνση IP
es_es: El TTL para la caché de autenticación no puede ser igual a 0 cuado se utilizan límites por IP
es_uy: La autenticación de caché TTL no puede ser 0 cuando se usa límites de direcciones IP
fr_fr: Le cache TTL de l'authentification ne doit pas être à 0 quand on utilise une limitation d'adresses IP
it_it: La memoria cache dell'autenticazione non può essere 0 quando si utilizza i limiti sull'indirizzo IP
nl_nl: Bewaarduur authenticatie cache (TTL) mag niet 0 zijn bij gebruik IP adres limieten
pt_br: Cache TTL de autenticação não podem ser 0 quando se usa endereços de IP limites
pt_pt: Authentication cache TTL may not be 0 when using IP address limits
ru_ru: TTL кэша аутентификации не может быть 0, когда используются лимиты IP адресов
sv_se: Authentication cache TTL may not be 0 when using IP address limits
tr_tr: IP adres limitleri kullanıldığında, kimlik doğrulama önbellek TTL değeri 0 olamaz

source: errmsg auth ipcache ttl
da_dk: Forkert værdi af bruger/IP cache TTL
de_de: Ungültiger Wert für Benutzer/IP-Cache-TTL
el_gr: Άκυρη τιμή για χρήση/IP cache TTL
es_es: Valor del TTL para la caché de usuario/IP no válido
es_uy: Valor no válido para usuario/IP de caché TTL
fr_fr: Valeur non valide pour utilisateur/IP cache TTL
it_it: Valore per la cache degli IP/Utenti non valido
nl_nl: Ongeldige waarde voor bewaarduur gebruiker/IP cache (TTL)
pt_br: Valor de cache TTL inválido para usuário/IP
pt_pt: Invalid value for user/IP cache TTL
ru_ru: Неверное значение для TTL кэша пользователь/IP
sv_se: Invalid value for user/IP cache TTL
tr_tr: Geçersiz Kullanıcı/IP önbellek TTL değeri

source: errmsg blacklist empty
da_dk: Blacklist is empty
de_de: Blacklist ist leer
el_gr: Η μαύρη λίστα είναι άδεια
es_es: La lista negra está vacía
es_uy: La blacklist está vacía
fr_fr: La blacklist est vide
it_it: La blacklist è vuota
nl_nl: Blacklist is leeg
pt_br: Blacklist está vazia
pt_pt: Blacklist is empty
ru_ru: Чёрный список пуст
sv_se: Blacklist is empty
tr_tr: Kara liste boş

source: errmsg category name error
da_dk: Blacklist category name required
de_de: Blacklist Kategoriename erforderlich
el_gr: Χρειάζεται όνομα κατηγορίας μαύρης λίστας
es_es: Es necesario especificar una categoría de lista negra
es_uy: Se requiere un nombre de categoría de blacklist.
fr_fr: Nom de la catégorie de la blacklist requis
it_it: Nome della categoria blacklist richiesto
nl_nl: Blacklist categorienaam vereist
pt_br: Nome da categoria de Blacklist é requerida
pt_pt: Blacklist category name required
ru_ru: Требуется имя категории чёрного списка
sv_se: Blacklist category name required
tr_tr: Geçerli kara liste kategori adı

source: errmsg change fail
da_dk: Password kunne ikke ændres
de_de: Das Passwort konnte nicht geändert werden
el_gr: Ο κωδικός πρόσβασης δεν αλλάχτηκε
es_es: No se ha podido cambiar la contraseña
es_uy: No se pudo cambiar la contraseña
fr_fr: Ne peut changer le mot de passe
it_it: La password non può essere cambiata
nl_nl: Wachtwoord kon niet worden verandert
pt_br: Senha não pode ser trocada
pt_pt: Password could not be changed
ru_ru: Пароль не был изменён
sv_se: Lösenordet kan inte ändras
tr_tr: Parola değiştirilemedi

source: errmsg extract tar
da_dk: Could not extract files from tar archive
de_de: Konnte die Dateien nicht aus dem Archiv extrahieren
el_gr: Δεν ήταν δυνατό να εξαχθούν αρχεία από το αρχείο tar
es_es: No han podido extraerse ficheros del archivo tar
es_uy: No se puede extraer los archivos del .tar
fr_fr: Impossible d'extraire les fichiers de l'archive
it_it: Impossibile estrarre i files dall'archivio .tar
nl_nl: Kon de bestanden niet uit het archief extraheren
pt_br: Não foi possível extrair do arquivo tar
pt_pt: Could not extract files from tar archive
ru_ru: Невозможно извлечь файлы из tar архива
sv_se: Could not extract files from tar archive
tr_tr: Tar arşivlerinden dosyalar çıkartılamadı

source: errmsg filter children
da_dk: Fejlagtigt antal filter processer
de_de: Ungültige Anzahl von Filterprozessen
el_gr: Άκυρος αριθμός εργασιών φίλτρου
es_es: Número de procesos de filtrado no válido
es_uy: El número de procesos de filtro no es válido
fr_fr: Nombre de process du Filtre non valide
it_it: Numero di processi per il filtraggio non valido
nl_nl: Ongeldig aantal filter processen
pt_br: Número inválido do processo de filtragem
pt_pt: Invalid number of filter processes
ru_ru: Неверное число процессов фильтра
sv_se: Invalid number of filter processes
tr_tr: Geçersiz sayıda filtre işlemleri

source: errmsg hdd cache size
da_dk: Forkert værdi af harddisk cache størrelse (min. 10 MB krævet)
de_de: Ungültiger Wert für die Festplatten-Cache-Größe
el_gr: Άκυρη τιμή για το μέγεθος cache του σκληρού δίσκου (10Mb το ελάχιστο που απαιτείται)
es_es: Valor para el tamaño de la caché en disco no válido (min 10 MB)
es_uy: Valor no válido para tamaño de caché de disco duro (10 MB mín requerido)
fr_fr: Valeur de la taille du cache disque non valide (min 10 MB requis)
it_it: Dimensione della cache su disco non valida (min 10 MB)
nl_nl: Ongeldige waarde voor cache grootte op de permanente opslag (min. 10 MByte vereist)
pt_br: Valor inválido para tamanho do (requer min de 10 MB)
pt_pt: Invalid value for harddisk cache size (min 10 MB required)
ru_ru: Неверное значение размера HDD кэша (требуется мин 10 МБ)
sv_se: Invalid value for harddisk cache size (min 10 MB required)
tr_tr: Geçersiz sabit disk önbellek boyutu (minimum 10 MB gerekli)

source: errmsg ident timeout
da_dk: Forkert ident timeout
de_de: Ungültiger Timeout für ident
el_gr: Άκυρο ident timeout
es_es: Tiempo de espera para identd no válido
es_uy: Tiempo de espera 'ident' no válido
fr_fr: Délai de timeout incorrect
it_it: Timeout per ident invalido
nl_nl: Ongeldige 'ident' blokkeertijd
pt_br: Tempo de expiração de ident inválido
pt_pt: Invalid ident timeout
ru_ru: Неверный ident таймаут
sv_se: Invalid ident timeout
tr_tr: Geçersiz zamanaşımı tanımlaması

source: errmsg invalid bdc
da_dk: Forkert hostname til Backup Domain Controller
de_de: Ungültiger Hostname für den Backup-Domain-Controller
el_gr: Άκυρο όνομα υπολογιστή για ελεγκτή κυριότητας Backup
es_es: Nombre de host para el Controlador Secundario de Dominio no válido
es_uy: Nombre de Controlador de Reserva de Dominio no válido
fr_fr: Nom d'hôte du BDC non valide
it_it: Hostname del Backup Domain Controller invalido
nl_nl: Ongeldige host naam voor de backup domein controller
pt_br: Invalido hostname para Backup Domain Controller
pt_pt: Invalid hostname for Backup Domain Controller
ru_ru: Неверное имя хоста резервного контроллера домена
sv_se: Invalid hostname for Backup Domain Controller
tr_tr: Geçersiz Yedek Etki Alanı adı.

source: errmsg invalid blacklist content
da_dk: File is not a squidGuard compatible blacklist
de_de: Datei ist keine squidGuard-kompatible Blacklist
el_gr: Το αρχείο δεν είναι squidGuard συμβατό για μαύρη λίστα
es_es: El fichero no es una lista negra compatible con squidGuard
es_uy: El archivo no es una blacklist compatible con squidGuard
fr_fr: Le fichier n'est pas une blacklist pour squidGuard
it_it: Il file non è una blacklist compatibile con SquidGuard
nl_nl: Bestand is geen geldig squidGuard-compatibele blacklist
pt_br: O arquivo não é uma blacklist compatível com o squidGuard
pt_pt: File is not a squidGuard compatible blacklist
ru_ru: Этот файл не совместимый со squidGuard черный список
sv_se: File is not a squidGuard compatible blacklist
tr_tr: Dosya squidGuard uyumlu kara liste değil

source: errmsg invalid destination port
da_dk: Fejl i modtagerport
de_de: Ungültiger Zielport
el_gr: Άκυρη θύρα προορισμού
es_es: Puerto de destino no válido
es_uy: Puerto de destino no válido
fr_fr: Port de destination non valide
it_it: Porta di destinazione non valida
nl_nl: Ongeldige bestemmingspoort
pt_br: Porta de destino inválida
pt_pt: Invalid destination port
ru_ru: Неверный порт назначения
sv_se: Invalid destination port
tr_tr: Geçersiz hedef bağlantı noktası

source: errmsg invalid import file
da_dk: File is not a valid URL filter Blacklist Editor file
de_de: Datei ist keine gültige URL-Filter Blacklist-Editor Datei
el_gr: Το αρχείο δεν είναι έγκυρο αρχείο σύνταξης για φίλτρο URL μαύρης λίστας
es_es: El fichero no es una Lista Negra válida
es_uy: No es un archivo de Editor de URLS de Blacklist válido
fr_fr: Ce fichier d'éditeur de Blacklist n'est pas valide
it_it: Il file non è un valido file dell'editor di blacklist
nl_nl: Bestand is geen geldig URL-Filter Blacklist-Editor bestand
pt_br: O arquivo não é compatível com o editor de blacklist do URLfilter
pt_pt: File is not a valid URL filter Blacklist Editor file
ru_ru: Этот файл - не файл редактора чёрного списка URL фильтра
sv_se: File is not a valid URL filter Blacklist Editor file
tr_tr: Dosya geçerli URL filtre kara liste düzenleyicisi dosyası değil

source: errmsg invalid ip or mask
da_dk: Forkert IP adresse eller netværks maske
de_de: Ungültige IP-Adresse oder Subnetzmaske
el_gr: Άκυρη διεύθυνση IP ή μάσκα δικτύου
es_es: Dirección IP o máscara de red no válida
es_uy: Dirección IP o máscara de red no válida
fr_fr: Adresse IP ou masque de sous-réseau non valide
it_it: Indirizzo IP o netmask non valido
nl_nl: Ongeldig IP adres of netwerk masker
pt_br: Mascara de rede ou endereços IP inválido
pt_pt: Invalid IP address or network mask
ru_ru: Неверный IP адрес или маска сети
sv_se: Invalid IP address or network mask
tr_tr: Geçersiz IP adresi veya ağ maskesi

source: errmsg invalid mac
da_dk: Forkert MAC adresse
de_de: Ungültige MAC-Adresse
el_gr: Άκυρη διεύθυνση MAC
es_es: Dirección MAC no válida
es_uy: Dirección MAC no válida
fr_fr: Adresse MAC non valide
it_it: Indirizzo MAC non valido
nl_nl: Ongeldig MAC adres
pt_br: Endereço MAC invalido
pt_pt: Endereço MAC inválido
ru_ru: Неверный MAC адрес
sv_se: Invalid MAC address
tr_tr: Geçersiz MAC adresi

source: errmsg invalid pdc
da_dk: Forkert hostname til Primær Domain Controller
de_de: Ungültiger Hostname für den Primary-Domain-Controller
el_gr: Άκυρο όνομα υπολγιστή για Πρωτεύοντα ελεγκτή Κυριότητας
es_es: Nombre de host no válido para el Controlador Primario de Dominio
es_uy: Nombre de Controlador Primario de Dominio no válido
fr_fr: Nom d'hôte du PDC non valide
it_it: Hostname del Primary Domain Controller invalid
nl_nl: Ongeldige host naam voor de primaire domein controller
pt_br: Invalido hostname para Primary Domain Controller
pt_pt: Invalid hostname for Primary Domain Controller
ru_ru: Неверное имя хоста первичного контроллера домена
sv_se: Invalid hostname for Primary Domain Controller
tr_tr: Geçersiz Birincil Etki Alanı adı

source: errmsg invalid proxy port
da_dk: Forkert proxy port
de_de: Ungültiger Web-Proxy-Port
el_gr: Άκυρη θύρα proxy
es_es: Puerto del proxy no válido
es_uy: Puerto de proxy no válido
fr_fr: Port du proxy non valide
it_it: Porta proxy non valida
nl_nl: Ongeldige proxy poort
pt_br: Porta de proxy inválida
pt_pt: Invalid proxy port
ru_ru: Неверный порт прокси
sv_se: Invalid proxy port
tr_tr: Geçersiz vekil bağlantı noktası

source: errmsg invalid restore file
da_dk: File is not a valid URL filter backup file
de_de: Datei ist keine gültige URL-Filter Sicherungsdatei
el_gr: Το αρχείο δεν είναι εγκύρο αρχείο ασφαλούς αντιγράφου για φίλτρο URL
es_es: El fichero no es una copia de seguridad válida del filtro de URL
es_uy: No es un archivo de copia de seguridad de filtro URL válido
fr_fr: Le fichier n'est pas une sauvegarde du Filtre d'URL
it_it: Il file non è valido file di backup di filtraggio URL
nl_nl: Bestand is geen geldig URL-Filter backup bestand
pt_br: O arquivo de backup não é compatível com o URL filter
pt_pt: File is not a valid URL filter backup file
ru_ru: Этот файл - не резервная копия URL фильтра
sv_se: File is not a valid URL filter backup file
tr_tr: Dosya geçerli bir URL filtre yedek dosyası değil

source: errmsg invalid upstream proxy username or password setting
da_dk: Forkert upstream proxy brugernavn eller password indstilling
de_de: Umgültiger Benutzername oder ungültiges Passwort für den vorgelagerten Web-Proxy
el_gr: Άκυρο όνομα χρήστη για upstream proxy ή άκυρη ρύθμιση κωδικού πρόσβασης
es_es: Usuario o contraseña del proxy de subida no válido
es_uy: Nombre de usuario o contraseña de proxy upstream no válido
fr_fr: Nom d'utilisateur ou mot de passe du serveur proxy distant invalide
it_it: Username o password non validi per il settaggio del proxy di secondo livello
nl_nl: Ongeldige 'upstream' proxy gebruikersnaam of wachtwoord instelling
pt_br: Nome do usuário ou senha inválidas para Proxy Principal
pt_pt: Invalid upstream proxy username or password setting
ru_ru: Неверные имя или пароль прокси верхнего уровня
sv_se: Invalid upstream proxy username or password setting
tr_tr: Geçersiz gönderim vekili kullanıcı adı veya parola ayarı

source: errmsg invalid user
da_dk: Bruger eksisterer ikke
de_de: Der Benutzername existiert nicht
el_gr: Ο χρήστης δεν υπάρχει
es_es: El usuario no existe
es_uy: No existe el Usuario
fr_fr: Nom d'utilisateur n'existe pas
it_it: Il nome utente non esiste
nl_nl: Gebruikersnaam bestaat niet
pt_br: Nome de usuário não existe
pt_pt: User does not exist
ru_ru: Имя пользователя не существует
sv_se: User does not exist
tr_tr: Kullanıcı bulunmuyor

source: errmsg ldap base dn
da_dk: LDAP base DN krævet
de_de: LDAP-Basis-DN ist erforderlich
el_gr: Απαιτείται DN για την βάση LDAP
es_es: DN base de LDAP requerido
es_uy: DN base LDAP requerido
fr_fr: Base DN requis par LDAP
it_it: DN base per il server LDAP richiesto
nl_nl: LDAP 'base DN' vereist
pt_br: LDAP baseado no DN requerido
pt_pt: LDAP base DN required
ru_ru: Требуется базовый DN LDAP
sv_se: LDAP base DN required
tr_tr: LDAP için Temel DN gereklidir

source: errmsg ldap bind dn
da_dk: LDAP bind DN brugernavn og password krævet
de_de: Benutzername und Passwort für LDAP-Bind-DN ist erforderlich
el_gr: Απαιτείται όνομα χρήστη και κωδικός πρόσβασης για το LDAP bind DN
es_es: Nombre de usuario del DN de conexión LDAP requerido
es_uy: Nombre de usuario y contraseña DN enlazado a LDQP requerido
fr_fr: Utilisateur et mot de passe requis pour le LDAP bind DN
it_it: Nome utente e password necessari per il bind DN del server LDAP
nl_nl: LDAP 'bind DN' gebruikersnaam en wachtwoord vereist
pt_br: LDAP bind DN reque nome de usuário e senha
pt_pt: LDAP bind DN username and password required
ru_ru: Требуются имя пользователя и пароль LDAP bind DN
sv_se: LDAP bind DN username and password required
tr_tr: LDAP bind DN kullanıcı adı ve parola gerekli

source: errmsg ldap port
da_dk: Forkert LDAP port nummer
de_de: Ungültige LDAP-Portnummer
el_gr: Άκυρος αριθμός θύρας για το LDAP
es_es: Número de puerto LDAP errroneo
es_uy: Número de puerto LDAP inválido
fr_fr: Numéro de port non valide pour le serveur LDAP
it_it: Porta del server LDAP non valida
nl_nl: Ongeldig LDAP poort nummer
pt_br: Número de porta LDAP inválida
pt_pt: Invalid LDAP port number
ru_ru: Неверный номер порта LDAP сервера
sv_se: Invalid LDAP port number
tr_tr: Geçersiz LDAP bağlantı noktası
