Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: bad destination range
da_dk: Nummerrækken for porte på destination har en start-IP, der er højere end slut-IP.
de_de: Der erste Wert des Zielportbereichs ist größer oder gleich dem zweiten Wert.
el_gr: Το παράθυρο θυρών προορισμού φέρει μια αρχική τιμή που είναι μεγαλύτερη από, ή ίση με την δεύτερη τιμή.
es_es: El primer valor del rango de puertos de destino es mayor o igual al segundo valor.
es_uy: El primer valor del rango de puertos de Destino es mayor o igual al segundo valor.
fr_fr: La plage port destination est incorrecte (début >= fin).
it_it: L'intervallo di porte di destinazione ha il primo valore maggiore o uguale al secondo valore.
nl_nl: Het bereik van bestemmingspoorten heeft een eerste waarde die groter dan of gelijk is aan de tweede waarde.
pt_br: A faixa de portas Destino teve um primeiro valor maior ou igual ao segundo valor
pt_pt: A faixa de portas Destino teve um primeiro valor maior ou igual ao segundo valor
ru_ru: Начальное значение порта назначения в интервале больше или равно конечному
sv_se: Första angivna portnummer för mottagande system är större än eller lika med det andra värdet
tr_tr: Hedef bağlantı noktası değerlerinin ilki sonuncuya eşit ya da daha büyük.

source: bad ignore filter
da_dk: Dårligt ignorer filter
de_de: Falscher &quot;Ignorieren&quot;-Filter
el_gr: Άκυρο φίλτρο αγνοήσεως
es_es: El filtro para ignorar no es válido
es_uy: El filtro para Ignorar no es correcto.
fr_fr: Filtre erroné
it_it: Filtro esclusione errato
nl_nl: Ongeldig negeer filter
pt_br: Filtro de exclusão errado
pt_pt: Filtro de exclusão errado
ru_ru: Недопустимый фильтр игнорирования
sv_se: Felaktigt filter
tr_tr: Yoksayılacak filtre kötü

source: bad return code
da_dk: Hjælpeprogram returnerede en fejlkode
de_de: Das Hilfsprogramm hat einen Fehlercode gemeldet
el_gr: Πρόγραμμα βοήθειας επέστρεψε κώδικα λάθους
es_es: El programa auxiliar retornó un código de error
es_uy: Programa de ayuda retornó código de error
fr_fr: L'auxiliaire d'aide a donné un code d'erreur
it_it: Il programma ha restituito un errore
nl_nl: Hulp programma heeft een fout code terug gegeven
pt_br: Programa auxiliar retornou um código de erro
pt_pt: Código de erro do programa de ajuda
ru_ru: Программа-помощник возвратила код ошибки
sv_se: Hjälpprogrammet returnerade en felkod
tr_tr: Yardımcı program bir hata kodu getirdi

source: bad source range
da_dk: Nummerrækkefølgen for port på source har en start-IP, der er større end eller lig med slut-IP.
de_de: Der erste Wert des Quellportbereich ist größer oder gleich dem zweiten Wert.
el_gr: Το παράθυρο πηγαίων θυρών φέρει μια πρώτη τιμή που είναι μεγαλύτερη από, ή ίση με την δεύτερη τιμή.
es_es: El primer valor del rango de puertos de origen es mayor o igual que el segundo.
es_uy: El primer valor del rango de puertos es mayor o igual que el segundo.
fr_fr: La plage port source est incorrecte (début >= fin).
it_it: L'intervallo di porte sorgente ha il primo valore maggiore o uguale al secondo valore.
nl_nl: Het bereik van bronpoorten heeft een eerste waarde die groter dan of gelijk is aan de tweede waarde.
pt_br: A faixa de portas Origem teve um primeiro valor maior ou igual ao segundo valor.
pt_pt: A faixa de portas Origem teve um primeiro valor maior ou igual ao segundo valor.
ru_ru: Первая величина диапазона портов источника больше или равна второй величине.
sv_se: Första angivna portnummer för källsystemet är större eller lika med det andra värdet
tr_tr: Kaynak bağlantı noktası değerlerinin ilki sonuncuya eşit ya da daha büyük.

source: banned ip clients
da_dk: Blokerede IP adresser (en pr. linie)
de_de: Gesperrte IP-Adressen (eine pro Zeile)
el_gr: Απαγορευμένες διευθύνσεις IP (μια ανά γραμμή)
es_es: Direcciones IP no permitidas (una por línea)
es_uy: Direcciones IP restringidas (una por línea)
fr_fr: Adresses IP interdites (un par ligne)
it_it: Indirizzi IP bloccati (uno per linea)
nl_nl: Geblokkeerde IP adressen (eentje per regel)
pt_br: Endereços IP banidos (um por linha)
pt_pt: Banned IP addresses (one per line)
ru_ru: Блокируемые IP адреса (один в строке)
sv_se: Förbjudna IP-adresser (en per rad)
tr_tr: Yasaklanmış IP adresleri (her satırda bir tane)

source: banned mac clients
da_dk: Blokerede MAC adresser (en pr. linie)
de_de: Gesperrte MAC-Adressen (eine pro Zeile)
el_gr: Απαγορευμένες διευθύνσεις MAC (μια ανά γραμμή)
es_es: Direcciones MAC no permitidas (una por línea)
es_uy: Direcciones MAC restringidas (una por línea)
fr_fr: Adresses MAC interdites (un par ligne)
it_it: Indirizzi MAC bloccati (uno per linea)
nl_nl: Geblokkeerde MAC adressen (eentje per regel)
pt_br: Endereços MAC banidos (um por linha)
pt_pt: Banned MAC addresses (one per line)
ru_ru: Блокируемые MAC адреса (один в строке)
sv_se: Förbjudna MAC-adresser (en per rad)
tr_tr: Yasaklanmış MAC adresleri (her satırda bir tane)

source: beep on ...
da_dk: Beep ...
de_de: Erzeuge eine Tonfolge ...
el_gr: Μπιπ ...
es_es: Beep ...
es_uy: Beep ...
fr_fr: Bips
it_it: Beep ...
nl_nl: Signaleer ...
pt_br: Beep ...
pt_pt: Beep ...
ru_ru: Гудок...
sv_se: Ge signal...
tr_tr: Ses

source: beep on ... ppp connects or disconnects
da_dk: ... når IPCop tilslutter eller afbryder forbindelsen
de_de: ... wenn IPCop die Verbindung aufbaut oder trennt
el_gr: ... στην σύνδεση ή την αποσύνδεση του IPCop
es_es: ... cuando IPCop se conecta o desconecta
es_uy: ... cuando IPCop se conecta o desconecta
fr_fr: Bips de connexion/deconnexion
it_it: ... quando IPCop si connette o disconnette
nl_nl: ... wanneer IPCop de verbinding opbouwt of afbreekt
pt_br: ... quando IPCop Conectar ou Disconectar
pt_pt: ... when IPCop connects or disconnects
ru_ru: ... когда IPCop подключается или отключается
sv_se: ... när IPCop kopplar upp eller ner
tr_tr: IPCop bağlanırsa veya bağlantı kesilirse ses çıkar

source: beep on ... system start or stop
da_dk: ... når IPCop boot'er, lukker ned eller genstarter
de_de: ... wenn IPCop bootet oder herunterfährt
el_gr: ... κατά την εκκίνηση, τον τερματισμό ή την επανεκκίνηση του IPCop
es_es: ... en cada inicio, apagado o reinicio de IPCop
es_uy: ... cuando IPCop bootea, se apaga o se reinicia
fr_fr: Bips de démarrage/arrêter/redémarrer
it_it: ... all'avvio, spegnimento o riavvio di IPCop
nl_nl: ... wanneer IPCop (her)start of afsluit
pt_br: no boot, desligar ou reiniciar do IPCop
pt_pt: ... on IPCop boot, shutdown or reboot
ru_ru: ... при загрузке IPCop, выключении или перезагрузке
sv_se: ... när IPCop startar, stänger ner eller startar om
tr_tr: IPCop başlatılınca veya durdurulunca ses çıkar

source: binary files
da_dk: Binære filer
de_de: Binärdateien
el_gr: Δυαδικά αρχεία
es_es: Archivos binarios
es_uy: Archivos Binarios
fr_fr: Fichiers binaires
it_it: File binari
nl_nl: Binaire bestanden
pt_br: Arquivos binários
ru_ru: Бинарные файлы
tr_tr: Binary dosyaları

source: bits per second
da_dk: Bits pr. sekund
de_de: Bits pro Sekunde
es_es: Bits por segundo
es_uy: Bits por segundo
fr_fr: Bits par seconde
it_it: Bits al Secondo
nl_nl: bits per seconde
pt_br: Bits por Segundo
ru_ru: Бит в секунду
sv_se: Bitar per sekund
tr_tr: Saniyedeki bit sayısı

source: blacklist category name
de_de: Blacklist Kategoriename
el_gr: Όνομα κατηγορίας μάυρης λίστας
es_es: Nombre de categoría para la lista negra
es_uy: Nombre de categoría de la blacklist
fr_fr: Nom de la catégorie de la blacklist
it_it: Nome categoria blacklist
nl_nl: Blacklist categorienaam
pt_br: Blacklist nome da categoria
ru_ru: Имя категории чёрного списка
tr_tr: Kara liste kategori adı

source: blacklist editor
el_gr: Σύνταξη μαύρης λίστας
es_es: Editor de Lista Negra
es_uy: Editor de blacklist
fr_fr: Editeur de la Blacklist
it_it: Modifica Blacklist
pt_br: Editor de Blacklist's
ru_ru: Редактор чёрного списка
tr_tr: Kara Liste Düzenleyicisi

source: blacklist import text
da_dk: To import a previously saved Blacklist Editor file upload the .tar.gz file below
de_de: Um eine vorher gespeicherte Blacklist-Editor Datei zu installieren kann hier die .tar.gz-Datei hochgeladen werden
el_gr: Για να εισαχθεί προηγούμενος συντάκτης μάυρης λίστας, κάντε μεταφόρτωση το αρχείο .tar.gz πιο κάτω
es_es: Para importar una lista negra guardada previamente deberá subirse el fichero .tar.gz a continuación
es_uy: Para importar un archivo del Editor de Blacklist previamente gaurdado, carga aquí archivo .tar.gz
fr_fr: Importer le fichier de la blacklist précédemment sauvegardé, charger le fichier .tar.gz ci-dessous
it_it: Per importare un file dell'editor di blacklist precedentemente salvato, caricare il file .tar.gz qui sotto
nl_nl: Om een tevoren opgeslagen Blacklist-Editor bestand te installeren kan hier het .tar.gz-bestand worden ge-upload.
pt_br: Para importar uma Blacklist salva anteriormente, envie o arquivo .tar.gz abaixo
pt_pt: To import a previously saved Blacklist Editor file upload the .tar.gz file below
ru_ru: Для импорта ранее сохранённого файла чёрного списка загрузите файл .tar.gz ниже
sv_se: To import a previously saved Blacklist Editor file upload the .tar.gz file below
tr_tr: Önceden kaydedilmiş .tar.gz uzantılı kara liste düzenleyici dosyasını yüklemek için aşağıdan seçin

source: blacklist is old1
da_dk: The blacklist file is
de_de: Die Blacklist-Datei ist
el_gr: Ο φάκελος μαύρης λίστας είναι
es_es: El fichero de lista negra es
es_uy: El archivo de blacklist es
fr_fr: L'âge du fichier de la blacklist est de
it_it: Il file della blacklist è
nl_nl: Laatste succesvolle blacklist update was
pt_br: O arquivo da blacklist é
pt_pt: The blacklist file is
ru_ru: Последнее успешное обновление было
sv_se: The blacklist file is
tr_tr: Kara liste dosyası

source: blacklist maintenance
de_de: Blacklist-Wartung
el_gr: Συντήρηση μαύρης λίστας
es_es: Mantenimiento de lista negra
es_uy: Mantenimiento de Blacklists
fr_fr: Maintenance des blacklists
it_it: Manutenzione Blacklist
nl_nl: Blacklist onderhoud
pt_br: Manutenção Blacklist
tr_tr: Kara Liste Bakımı

source: blacklist name
de_de: Name der Blacklist
el_gr: Όνομα μαύρης λίστας
es_es: Nombre para la lista negra
es_uy: Nombre de Blacklist
fr_fr: Nom de la blacklist
it_it: Nome blacklist
nl_nl: Naam van de blacklist
pt_br: Nome Blacklist
ru_ru: Имя чёрного списка
tr_tr: Kara liste adı

source: blacklist source
de_de: Blacklist-Quelle
el_gr: Πηγή μαύρης λίστας
es_es: Fuente de lista negra
es_uy: Blacklist de origen
fr_fr: La Source de la Blacklist
it_it: Origine Blacklist
nl_nl: Blacklist bron
pt_br: Origem Blacklist
tr_tr: Kara liste kaynağı

source: blacklist update
el_gr: Ενημέρωση μαύρης λίστας
es_es: Actualización de la lista negra
es_uy: Actualización de Blacklists
fr_fr: Mise à jour de la blacklist
it_it: Aggiornamento Blacklist
nl_nl: Blacklist aktualisering
pt_br: Atualização Blacklist
ru_ru: Обновление чёрного списка
tr_tr: Kara listeyi güncelle

source: blacklist update results
de_de: Blacklist Aktualisierungsergebnisse
el_gr: Αποτελέσματα ενημέρωσης μαύρης λίστας
es_es: Resultados de la actualización de la lista negra
es_uy: Resultados de la actualización de Blacklists
fr_fr: Résultat de la mise à jour de la blacklist
it_it: Risultati aggiornamento blacklist
nl_nl: Resultaten van de blacklist update
pt_br: Resultado da Atualização de Blacklist
ru_ru: Результаты обновления чёрного списка
tr_tr: Güncelleştirlmiş kara liste sonuçları

source: blacklist upload information
da_dk: The new blacklist will be automatically compiled to prebuilt databases. Depending on the size of the blacklist, this may take several minutes. Please wait for this task to be finished before restarting the URL filter.
de_de: Die neue Blacklist wird automatisch in vorgefertigte Datenbanken Übersetzt. Abhängig von der Größe der Blacklist kann dies einige Minuten dauern. Der URL-Filter sollte erst nach Abschluss der Konvertierung neu gestartet werden.
el_gr: Η νέα μαύρη λίστα θα συνταχθεί αυτόματα σε προκατασκευασμένη βάση δεδομένων. Ανάλογα του μεγέθους της μαύρης λίστας, μπορεί να χρειαστούν μερικά λεπτά. Παρακαλώ περιμένετε για αυτήν την διαδικασία να τερματίσει πριν εκτελέσετε επαννεκίνηση του φίλτρου URL.
es_es: La nueva lista negra se creará automáticamente. Dependiendo de su tamaño el proceso durará varios minutos. Por favor espere mientras finaliza ésta tarea después de reiniciar el filtro de URL.
es_uy: La nueva blacklist se compilará automáticamente en la bases de datos predefinida. Dependiendo del tamaño de la blacklist, esto puede tardar varios minutos. Por favor, espera a que esta tarea finalice antes de reiniciar el filtro URL.
fr_fr: La nouvelle blacklist va être automatiquement compilée dans la base de donnée déja établie. En fonction de la taille de la blacklist, cela peut prendre quelques minutes. Veuillez attendre que cette tâche soit terminée avant de redémarrer le Filtre d'URL.
it_it: La nuova blacklist verrà automaticamente compilata negli appositi database. In base alla grandezza della blacklist, questo potrà impiegare diversi minuti. Per favore attendi la fine di questa attività prima di far ripartire il filtraggio delle URL.
nl_nl: De nieuwe blacklist wordt automatisch in geprepareerde databanken vertaald. Afhankelijk van de grootte van de blacklist kan dit enkele minuten duren. De URL-Filter dient eerst na voltooien van het konverteren opnieuw te worden gestart.
pt_br: A nova blacklist ira ser automaticamente compilada para construir banco de dados. Dependendo do tamanho da blacklist, isto poderá levar alguns minutos. Favor esperar que a tarefa termine para reinicializar o filtro URL.
pt_pt: The new blacklist will be automatically compiled to prebuilt databases. Depending on the size of the blacklist, this may take several minutes. Please wait for this task to be finished before restarting the URL filter.
ru_ru: Новый чёрный список будет автоматически скомпилирован в подготовленные базы. В зависимости от размера чёрного списка, это может занять несколько минут. Пожалуйста дождитесь окончания этого процесса перед перезапуском URL фильтра
sv_se: The new blacklist will be automatically compiled to prebuilt databases. Depending on the size of the blacklist, this may take several minutes. Please wait for this task to be finished before restarting the URL filter.
tr_tr: Yeni kara liste otomatik olarak oluşturulup veritabanları için derlenecektir. Kara liste boyutuna bağlı olarak bu işlem birkaç dakika zaman alabilir. URL filtreyi yeniden başlatmadan önce bu görevin bitirilmesini bekleyin.

source: blacklist upload success
da_dk: Blacklist upload successfully completed.
de_de: Blacklist erfolgreich hochgeladen.
el_gr: Μεταφόρτωση μαύρης λίστας εκτελέστηκε επιτυχώς.
es_es: La Subida de la lista negra se completó correctamente.
es_uy: La carga de la Blacklist ha sido completada con éxito.
fr_fr: Chargement de la blacklist éffectué avec succès.
it_it: Caricamento della blacklist completato con successo.
nl_nl: Blacklist succesvol ge-upload.
pt_br: Carregamento da Blacklist concluída com êxito.
pt_pt: Blacklist upload successfully completed.
ru_ru: Загрузка чёрного списка успешно завершена.
sv_se: Blacklist upload successfully completed.
tr_tr: Kara liste yüklemesi başarıyla tamamlandı.

source: block
da_dk: Bloker
de_de: Sperren
el_gr: μπλοκ
es_es: bloquear
es_uy: Bloquear
fr_fr: Bloqué
it_it: Blocca
nl_nl: Blokkeren
pt_br: Bloquear
ru_ru: Блокировать
tr_tr: Engelle

source: block ads with empty window
de_de: Sperre 'ads' mit leerem Fenster
el_gr: Απαγόρευση διαφημίσεων με άδειο παράθυρο
es_es: Bloquear 'ads' con una ventana vacía
es_uy: Bloque 'ads' con ventanas vacías
fr_fr: Bloquer 'ads' avec une fenêtre vide
it_it: Blocca 'ads' con delle finestre vuote
nl_nl: Blokkeer 'ads' met leeg venster
pt_br: Bloquear 'ads' com janela vazia
ru_ru: Блокировать 'ads' пустым окном
tr_tr: Reklamları boş bir pencere ile engelle

source: block all urls not explicitly allowed
de_de: Sperre alle URLs die nicht ausdrücklich erlaubt sind
el_gr: Απαγόρευση όλων των URL που δεν επιτρέπονται συγκεκριμένα
es_es: Bloquear todas las URLs que no esten explícitamente permitidas
es_uy: Bloquear todas las URL no permitidas explícitamente
fr_fr: Bloquer toutes les URLs non explicitement autorisées
it_it: Blocca tutti gli indirizzi tranne quelli abilitati
nl_nl: Blokkeer alle URLs die niet uitdrukkelijk zijn toegestaan
pt_br: Bloquear todas URLs não explicitamente permitidas
ru_ru: Блокировать все URL-ы, которые не разрешены
tr_tr: Açık bir şekilde izin verilmeyen tüm URL'leri engelle

source: block categories
de_de: Sperrkategorien
el_gr: Κατηγορίες απαγόρευσης
es_es: Bloquear categorías
es_uy: Categorías de Bloqueos
fr_fr: Catégorie de blocage
it_it: Blocca queste categorie
nl_nl: Te blokkeren categorieen
pt_br: Categorias de Bloqueios
ru_ru: Блокируемые категории
tr_tr: Engelleme kategorileri

source: block page settings
de_de: Sperrseiteneinstellungen
el_gr: Ρυθμίσεις σελίδας απαγόρευσης
es_es: Configuracion de la página de bloqueo
es_uy: Bloquea la configuración de página
fr_fr: Paramètres des pages bloquées
it_it: Settaggi per la pagina di blocco
nl_nl: Blokkeer instellingen
pt_br: Bloquear as configurações de página
ru_ru: Установки страницы блокирования
tr_tr: Engellenmiş Sayfa Ayarları

source: block sites accessed by ip address
da_dk: Block sites accessed by their IP address
de_de: Sperre Seiten auf die per IP-Adresse zugegriffen wird
el_gr: Απαγορευμένα sites με πρόσβαση από την διεύθυνση IP τους
es_es: Bloquear sitios accedidos por su dirección IP
es_uy: Bloquear sitios accedidos por su dirección IP
fr_fr: Bloquer les sites accessibles par leur adresse IP
it_it: Blocca i siti acceduti tramite indirzzo IP
nl_nl: Blokkeer paginas die opgeroepen worden via IP adressen
pt_br: Bloquear sites acessados através do seu endereço IP
pt_pt: Block sites accessed by their IP address
ru_ru: Блокировать сайты при доступе по IP адресу
sv_se: Block sites accessed by their IP address
tr_tr: IP adresi tarafından erişilen siteleri engelle

source: blocked domains
da_dk: Blocked domains (one per line)
de_de: Gesperrte Domains (eine pro Zeile)
el_gr: Απαγορευμένες κυριότητες (μια ανά γραμμή)
es_es: Dominios bloqueados (uno por línea)
es_uy: Dominios bloqueados (uno por línea)
fr_fr: Domaines bloqués (un par ligne)
it_it: Domini bloccati (uno per linea)
nl_nl: Geblokkeerde Domains (eentje per regel)
pt_br: Domínios Bloqueados (um por linha)
pt_pt: Blocked domains (one per line)
ru_ru: Блокируемые домены (один в строке)
sv_se: Blocked domains (one per line)
tr_tr: Engellenen etki alanları (her satırda bir tane)

source: blocked expressions
da_dk: Blocked expressions (as regular expressions)
de_de: Gesperrte Ausdrücke (als reguläre Ausdrücke)
el_gr: Απαγορευμένες εκφράσεις (ως regular expressions)
es_es: Expresiones bloqueadas (como expresiones regulares)
es_uy: Expresiones bloqueadas (como expresiones regulares)
fr_fr: Bloquer les expressions (que les expressions régulières)
it_it: Espressioni bloccate (come regular expressions)
nl_nl: Geblokkeerde uitdrukkingen (als reguliere uitdrukkingen)
pt_br: Expressões bloqueadas (expressões regulares)
pt_pt: Blocked expressions (as regular expressions)
ru_ru: Блокируемые выражения (как регулярные выражения)
sv_se: Blocked expressions (as regular expressions)
tr_tr: Engellenen ifadeler (düzenli ifadeler gibi)

source: blocked urls
da_dk: Blocked URLs (one per line)
de_de: Gesperrte URLs (eine pro Zeile)
el_gr: Απαγορευμένα URL (ένα ανά γραμμή)
es_es: URLs bloqueadas (una por línea)
es_uy: URLs bloqueadas (uno por línea)
fr_fr: URLs bloquées (une par ligne)
it_it: URL bloccate (una per linea)
nl_nl: Geblokkeerde URLs (eentje per regel)
pt_br: URL's bloqueadas (um por linha)
pt_pt: Blocked URLs (one per line)
ru_ru: Блокируемые URL-ы (один в строке)
sv_se: Blocked URLs (one per line)
tr_tr: Engellenen URL'ler (her satırda bir tane)

source: blue
da_dk: BLÅ
de_de: BLAU
el_gr: Μπλε (BLUE)
es_es: AZUL
es_uy: AZUL
fr_fr: BLEU
nl_nl: BLAUW
pt_br: AZUL
pt_pt: AZUL
ru_ru: СИНИЙ
sv_se: Blått
tr_tr: MAVİ

source: blue interface
da_dk: Blåt interface
de_de: Blaues Interface
el_gr: Υλικό επικοινωνίας 'μπλε'
es_es: Interfaz Azul
es_uy: Interface Azul
fr_fr: Interface BLEUE
it_it: Interfaccia Blu
nl_nl: Blauwe interface
pt_br: Interface azul
pt_pt: Interface Azul
ru_ru: Синий интерфейс
sv_se: Blått gränssnitt
tr_tr: Mavi Arabirim

source: broadcast
el_gr: Εκπομπή
es_es: Difusión
es_uy: Difusión
pt_pt: Transmissão
ru_ru: Передача
sv_se: Multianrop (broadcast)
tr_tr: Yayın (Broadcast)

source: buffered memory
da_dk: Bufferet hukommelse
de_de: Gepuff. Speicher
el_gr: Μνήμη Buffer
es_es: Memoria Protegida
es_uy: Memoria en Buffer
fr_fr: Mémoire protégée
it_it: Memoria buffer
nl_nl: Gebufferd geheugen
pt_br: Memória Buffer
pt_pt: Memória Buffered
ru_ru: Буферная память
sv_se: Buffrat minne
tr_tr: Tampon Bellek

source: buffers
da_dk: buffere
de_de: Puffer
el_gr: ρυθμιστές λανθάνουσας μνήμης
fr_fr: Mémoire cache
it_it: buffer
ru_ru: буферы
sv_se: buffertar
tr_tr: Arabellek

source: bytes
fr_fr: octets
ru_ru: Байт
tr_tr: Bayt

source: bytes received
da_dk: Bytes Modtaget
de_de: Empfangene Bytes
el_gr: Ελήφθησαν Bytes
es_es: Bytes recibidos
es_uy: Bytes Recibidos
fr_fr: octets reçus
it_it: Bytes Ricevuti
nl_nl: ontvangen bytes
pt_br: Bytes Recebidos
ru_ru: Байт принято
sv_se: Mottagna Bytes
tr_tr: Alınan Baytlar

source: bytes sent
da_dk: Bytes Sendt
de_de: Gesendete Bytes
el_gr: Στάλθηκαν Bytes
es_es: Bytes enviados
es_uy: Bytes Enviados
fr_fr: octets envoyés
it_it: Bytes Inviati
nl_nl: verzonden bytes
pt_br: Bytes Enviados
ru_ru: Байт отправлено
sv_se: Sända Bytes
tr_tr: Gönderilen Bayt

source: ca certificate
da_dk: CA certifikat
de_de: CA-Zertifikat
el_gr: Πιστοποιητικό CA
es_es: Certificado de CA
es_uy: Autoridad Certificadora (CA)
fr_fr: Certificat CA
it_it: Certificato di CA
nl_nl: CA Certificaat
pt_br: Certificado CA
pt_pt: Certificado CA
ru_ru: СА Сертификат
sv_se: CA Certifikat
tr_tr: CA Sertifikası

source: ca name
da_dk: CA navn
el_gr: Όνομα CA
es_es: Nombre de CA
es_uy: Nombre CA
fr_fr: Nom de l'autorité de certification
it_it: Nome di CA
nl_nl: CA Naam
pt_br: Nome CA
pt_pt: Nome da CA
ru_ru: СА имя
sv_se: CA Namn
tr_tr: CA Adı

source: cache management
da_dk: Cache administration
de_de: Cache-Verwaltung
el_gr: Διαχείριση λανθάνουσας μνήμης
es_es: Administración de la caché
es_uy: Administración de Cache
fr_fr: Gestion du cache
it_it: Gestione della cache
nl_nl: Cache beheer
pt_br: Gerenciamento do cache
pt_pt: Gestão da cache
ru_ru: Управление кэшем
sv_se: Mellanlagring av websidor
tr_tr: Önbellek Yönetimi

source: cache replacement policy
da_dk: Cache erstatnings indstillinger
de_de: Cache-Ersetzungsrichtlinie
el_gr: Πολιτική αντικατάστασης Cache
es_es: Política de reutilización de la caché
es_uy: Directiva de reemplazo de Caché
fr_fr: Stratégie de gestion du cache
it_it: Gestione dei rimpiazzi in Cache
nl_nl: Vervangingsregels voor het cache
pt_br: Substituição de regra de cache
ru_ru: Стратегия замены в кэше
tr_tr: Önbellek değişim kuralı

source: cached
de_de: zwischengespeichert
el_gr: προσωρινά αποθηκευμένο
es_es: en caché
es_uy: en cache
fr_fr: En cache
nl_nl: gecached
pt_br: em cache
pt_pt: em cache
ru_ru: кэширован
sv_se: buffrad
tr_tr: Önbelleklenmiş

source: cached memory
da_dk: Cached hukommelse
de_de: Cache-Speicher
el_gr: Μνήμη Cache
es_es: Memoria en caché
es_uy: Memoria en Caché
fr_fr: Mémoire cache
it_it: Memoria cache
nl_nl: Gecached geheugen
pt_br: Memória em Cache
pt_pt: Memória Cacheada
ru_ru: Кеш память
sv_se: Cache minne
tr_tr: Önbelleklenmiş Bellek
