Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: there are updates available
da_dk: Der er opdateringer tilgængelig til dit system. Det er af stor væsentlighed, at du får opdateret dit system så hurtigt så muligt.
de_de: Für IPCop sind Updates verfügbar. Es wird dringend empfohlen, dass die Updates schnellstmöglich installiert werden.
el_gr: υπάρχουν διαθέσιμες ενημερώσεις για το σύστημά σας. Σας προτείνουμε να τα εγκαταστήσετε όσο το δυνατόν συντομότερα.
es_es: Hay actualizaciones para su sistema. Es muy importante que las instale tan pronto como le sea posible.
es_uy: Hay actualizaciones para su sistema. Es extremadamente urgente que las instale tan pronto como le sea posible.
fr_fr: Des mises à jour sont disponibles pour votre système. Il est fortement recommandé de les installer le plus rapidement possible.
it_it: Ci sono aggiornamenti disponibili per il sistema. E' fortemente consigliato l'aggiornamento al più presto possibile.
nl_nl: Er zijn updates beschikbaar voor uw systeem. Wij raden u aan om deze zo spoedig mogelijk te installeren.
pt_br: Existem atualizações disponíveis para seu sistema. Recomendamos fortemente que as instale o mais rápido possível.
pt_pt: Existem actualizações disponíveis para seu sistema. Recomendamos fortemente que as instale o mais breve possível.
ru_ru: Обновления доступны для вашей системы. Настоятельно рекомендуем установить их как можно быстрее.
sv_se: Det finns uppdateringar för ditt system. Det är väldigt viktigt att du installerar dessa så snart som möjligt.
tr_tr: Sisteminize uygun güncellemeler var. En kısa zamanda bunları yüklemeniz önemle tavsiye edilir.

source: there was no file upload
da_dk: Ingen fil blev uploadet.
de_de: Es wurde keine Datei hochgeladen
el_gr: Δεν υπήρξε διάθεση αρχείου.
es_es: No se han subido archivos
es_uy: No se cargaron archivos.
fr_fr: Aucun fichier n'a été téléchargé.
it_it: Nessun file di upload.
nl_nl: Er is geen bestand geupload.
pt_br: Não houve envio de arquivo.
pt_pt: Não houve envio de arquivo.
ru_ru: Нет файлов для загрузки.
sv_se: Ingen fil skickades in.
tr_tr: Dosya yüklemesi yok.

source: this field may be blank
da_dk: Dette felt må være blank.
de_de: Dieses Feld kann leer bleiben.
el_gr: Αυτό το πεδίο μπορεί να αφεθεί κενό.
es_es: Este campo puede quedar vacío.
es_uy: Este campo puede quedar vacío.
fr_fr: Ce champ peut être vide.
it_it: Questo campo può essere vuoto.
nl_nl: Dit veld mag leeg zijn.
pt_br: Este campo pode ficar vazio.
pt_pt: Este campo pode ficar vazio..
ru_ru: Это поле может быть пустым.
sv_se: Detta fält kan vara tomt.
tr_tr: Bu alan boş kalabilir

source: this is not a valid archive
da_dk: Dette er ikke et lovligt arkiv.
de_de: Dies ist kein gültiges Archiv.
el_gr: Αυτό δεν είναι έγκυρο αρχείο.
es_es: Este no es un archivo válido.
es_uy: Este no es un archivo válido.
fr_fr: Ce n'est pas une archive valide.
it_it: Questo non è un archivio valido.
nl_nl: Dit is geen geldig archief.
pt_br: Este não é um arquivo válido.
pt_pt: Este não é um ficheiro válido.
ru_ru: Это недопустимый архив.
sv_se: Detta är inte ett giltigt arkiv.
tr_tr: Geçerli bir arşiv değil.

source: this is not an authorised update
da_dk: Dette er ikke en autoriseret opdatering.
de_de: Dies ist kein autorisiertes Update.
el_gr: Αυτή δεν είναι μια εξουσιοδοτημένη ενημέρωση ή η λίστα ενημερώσεων δεν είναι έγκυρη.
es_es: Esta no es una actualización autorizada.
es_uy: Esta no es una actualización autorizada.
fr_fr: Ceci n'est pas une mise à jour autorisée.
it_it: Questo non è un aggiornamento autorizzato.
nl_nl: Dit is geen geauthoriseerde update.
pt_br: Esta não é uma atualização autorizada.
pt_pt: Esta não é uma atualização autorizada.
ru_ru: Это неавторизированное обновление.
sv_se: Detta är inte en godkänd uppdatering.
tr_tr: Bu bir doğrulanmış güncelleme değil.

source: this months volume
da_dk: Denne måneds mængde
de_de: Volumen dieses Monats
el_gr: Όγκος τρέχοντος μήνα
es_es: Volumen de este mes
es_uy: Volumen de este mes
fr_fr: Volume pour ce mois
it_it: Il volume di questo mese
nl_nl: Volume in deze maand
pt_br: O volume deste mês
ru_ru: Объём за этот месяц
tr_tr: Bu ayın hacmi

source: this update is already installed
da_dk: Denne opdatering er allerede installeret.
de_de: Dieses Update wurde bereits installiert.
el_gr: Αυτή η ενημέρωση έχει ήδη εγκατασταθεί.
es_es: Esta actualización ya se encuentra instalada.
es_uy: Esta actualización ya se encuentra instalada.
fr_fr: Cette mise à jour est déjà installée.
it_it: Questo aggiornamento è già stato installato.
nl_nl: Deze update is reeds geïnstalleerd.
pt_br: Esta atualização já está instalada.
pt_pt: Esta atualização já está instalada.
ru_ru: Это обновление уже установлено.
sv_se: Denna uppdatering är redan installerad.
tr_tr: Bu güncelleme zaten kurulu.

source: this weeks volume
da_dk: Denne uges mængde
de_de: Volumen dieser Woche
el_gr: Όγκος τρέχοντος εβδομάδας
es_es: Volumen de esta semana
es_uy: Volumen de esta semana
fr_fr: Volume pour cette semaine
it_it: Il volume di questa settimana
nl_nl: Volume in deze week
pt_br: O volume desta semana
ru_ru: Объём за эту неделю
tr_tr: Bu haftanın hacmi

source: throttling per host on
da_dk: Begrænsning pr. host på
de_de: Begrenzung pro Host auf
el_gr: Περιορισμός ανά υπολογιστή στο
es_es: Habilitar límite por máquina
es_uy: Límite por cliente
fr_fr: Limitation par hôte sur
it_it: Limite per host su
nl_nl: Limiet per machine op
pt_br: Limitação por host
pt_pt: Limit per host on
ru_ru: Лимит на хост на
sv_se: Limit per host on
tr_tr: Her adres için sınırla

source: throttling total on
da_dk: Generel begrænsning på
de_de: Begrenzung insgesamt auf
el_gr: Ολικό όριο στο
es_es: Habilitar límite total
es_uy: Límite total
fr_fr: Limitation totale sur
it_it: Limite generale su
nl_nl: Algehele limiet aan
pt_br: Limitação permitida
pt_pt: Overall limit on
ru_ru: Общий лимит на
sv_se: Overall limit on
tr_tr: Genel limit

source: throttling unlimited
da_dk: ubegrænset
de_de: unbegrenzt
el_gr: απεριόριστο
es_es: ilimitado
es_uy: ilimitado
fr_fr: illimité
it_it: illimitato
nl_nl: ongelimiteerd
pt_br: ilimitado
pt_pt: ilimitado
ru_ru: неограниченно
sv_se: unlimited
tr_tr: Limitsiz

source: thursday
da_dk: torsdag
de_de: Donnerstag
el_gr: Πέμπτη
es_es: Jueves
es_uy: Jueves
fr_fr: Jeudi
it_it: Giovedì
nl_nl: Donderdag
pt_br: Quinta-feira
pt_pt: Quinta-Feira
ru_ru: Четверг
sv_se: Torsdag
tr_tr: Perşembe

source: thursday short
da_dk: Tor
de_de: Do
el_gr: Πεμ
es_es: Jue
es_uy: Jue
fr_fr: Jeu
it_it: Gio
nl_nl: Don
pt_br: Qui
pt_pt: Qui
ru_ru: Чт
sv_se: Tors
tr_tr: Per

source: thursday very short
da_dk: T
de_de: D
el_gr: Π
es_es: J
es_uy: J
fr_fr: J
it_it: G
nl_nl: D
pt_br: Q
pt_pt: Q
ru_ru: Ч
sv_se: T
tr_tr: P

source: time
da_dk: Tid
de_de: Uhrzeit
el_gr: Ώρα
es_es: Hora
es_uy: Hora
fr_fr: Heure
it_it: Ora
nl_nl: Tijd
pt_br: Hora
pt_pt: Tempo
ru_ru: Время
sv_se: Tid
tr_tr: Zaman

source: time date manually reset
da_dk: Tid/dato sat manuelt.
de_de: Datum/Zeit wurden manuell zurückgesetzt.
el_gr: Χειροκίνητος ορισμός Ώρας/Ημερομηνίας.
es_es: Reasigna Fecha/Hora manualmente.
es_uy: Hora/Fecha reseteada manualmente.
fr_fr: Heure/Date remise à zéro manuellement.
it_it: Ora/Data impostate manualmente.
nl_nl: Tijd/Datum handmatig teruggezet.
pt_br: Data/Hora reconfiguradas manualmente.
pt_pt: Hora/Data redefinida manualmente.
ru_ru: Время/дата сброшены вручную.
sv_se: Tid/Datum återställt manuellt.
tr_tr: Zaman/Tarih elle sıfırla.

source: time quota
de_de: Zeitkontingent
el_gr: Μερίδα χρόνου
es_es: Cuota de tiempo
es_uy: Tiempo adjudicado
fr_fr: Quota de temps
it_it: Limite di tempo
nl_nl: Tijd quota
pt_br: Cota de tempo
ru_ru: Квота времени
tr_tr: Zaman kotası

source: time restrictions
da_dk: Tids restriktioner
de_de: Zeitbeschränkungen
el_gr: Περιορισμοί ώρας
es_es: Restricciones de tiempo
es_uy: Restricciones por hora
fr_fr: Restrictions de temps
it_it: Restrizione sull'orario
nl_nl: Tijdrestrictie
pt_br: Restrições de tempo
ru_ru: Ограничение по времени
tr_tr: Zaman sınırlamaları

source: time server
da_dk: Tidsserver
de_de: Zeitserver
el_gr: ΔΙΚΟΜΙΣΤΗΣ ΩΡΑΣ
es_es: Servidor horario
es_uy: Servidor de Hora (NTP)
fr_fr: Serveur de temps
nl_nl: Tijdsserver
pt_br: Servidor de Horário
pt_pt: Servidor de Horas
ru_ru: Сервер времени
sv_se: Tidsserver
tr_tr: Zaman Sunucusu

source: time space
de_de: Zeitraum
el_gr: Χρόνος χώρος
es_es: Espacio de tiempo
es_uy: Lapso
fr_fr: Intervalle de temps
it_it: Intervallo di tempo
nl_nl: Tijdspanne
pt_br: Espaço de tempo
ru_ru: Временной промежуток
tr_tr: Zaman uzayı

source: timebased access control
de_de: Zeitbasierte Zugriffskontrolle
el_gr: Έλεγος πρόσβασης βάσει χρόνου
es_es: Control de acceso basado en tiempo
es_uy: Control de acceso basado en tiempo
fr_fr: Contrôle d'accès basé sur le temps
it_it: Controllo degli accessi basato sul tempo
nl_nl: Tijd gebaseerde toegangscontrole
pt_br: Controle de tempo de acesso
ru_ru: Контроль доступа по времени
tr_tr: Zaman tabanlı erişim kontrolü

source: timeout must be a number
da_dk: Timeout skal være et nummer.
de_de: Wartezeit muss eine Zahl sein.
el_gr: Ο χρόνος λήξης πρέπει να είναι αριθμός.
es_es: Timeout debe ser un número.
es_uy: Timeout debe ser un número.
fr_fr: La durée maximale doit être un nombre.
it_it: Timeout deve essere un numero.
nl_nl: Blokkeertijd moet een nummer zijn.
pt_br: Timeout deve ser um número.
pt_pt: Timeout deve ser um número.
ru_ru: Таймаут должен быть числом.
sv_se: Timeout måste vara numeriskt.
tr_tr: Zamanaşımı bir numara olmalıdır.

source: title
da_dk: Titel
de_de: Titel
el_gr: Τίτλος
es_es: Título
es_uy: Título
fr_fr: Titre
it_it: Titolo
nl_nl: Titel
pt_br: Título
pt_pt: Título
ru_ru: Название
sv_se: Titel
tr_tr: Başlık

source: to
da_dk: til
de_de: Bis
el_gr: Προς
es_es: a/para
es_uy: A
fr_fr: à
it_it: A
nl_nl: Aan
pt_br: Para
pt_pt: Para
ru_ru: В
sv_se: Till
tr_tr: Bitiş

source: to email adr
da_dk: Til Email adresse
de_de: E-Mail-Adresse (Empfänger)
el_gr: Προς Διεύθυνση Email
es_es: Dirección de correo del destinatario
es_uy: Dirección destinatario
fr_fr: Adresse Courielle du Destinataire
it_it: Indirizzo email del destinatario
nl_nl: Ontvanger e-mail adres
pt_br: Para o e-mail
pt_pt: To email address
ru_ru: Адрес Кому
sv_se: To email address
tr_tr: Alıcı e-posta adresi

source: to email bad
da_dk: Til email adresse er ikke brugbar
de_de: Die E-Mail-Adresse des Empfängers ist ungültig
el_gr: Προς Διεύθυνση Email μη έγκυρη
es_es: La dirección de correo del destinatario no es válida
es_uy: Dirección de destinatario no válida
fr_fr: L'adresse courrielle du destinataire est invalide
it_it: L'indirizzo email del destinatario non è valido
nl_nl: Ongeldig ontvanger e-mail adres
pt_br: O E-mail de destino não é válido
pt_pt: To email address is not valid
ru_ru: Неверный адрес Кому
sv_se: To email address is not valid
tr_tr: Alıcı e-posta adresi geçerli değil

source: toggle enable disable
da_dk: Aktiver eller deaktiver
de_de: Aktivieren oder Deaktivieren
el_gr: Ενεργοποίηση ή απενεργοποίηση
es_es: Habilitar o Deshabilitar
es_uy: Activar o Desactivar
fr_fr: Activer ou Désactiver
it_it: Abilita o Disabilita
nl_nl: Aanzetten of uitzetten
pt_br: Habilita ou Desabilita
pt_pt: Liga ou Desliga
ru_ru: Разрешить или запретить
sv_se: Aktivera eller inaktivera
tr_tr: Aktif veya Pasif

source: tone
de_de: Ton
el_gr: Τονικό
es_es: Tono
es_uy: Tono
fr_fr: Tonalité
it_it: Toni
nl_nl: Toon
pt_br: Tom
pt_pt: Tom
ru_ru: Тон
sv_se: Ton
tr_tr: Tonlu

source: tone dial
da_dk: Tone ring
de_de: Tonwahl
el_gr: Τονική κλήση
es_es: Marcado por tonos
es_uy: Marcado por tono
fr_fr: Appel par tonalité
it_it: Composizione a toni
nl_nl: Toon kiezen
pt_br: Discagem por tom
pt_pt: Discagem por tom
ru_ru: Тоновый набор
sv_se: Tonringning
tr_tr: Tonlu arama

source: too long 80 char max
da_dk: Det er for langt. Maksimum 80 tegn tilladt
de_de: ist zu lang, es sind maximal 80 Zeichen erlaubt
el_gr: πολύ μεγάλο, 80 χαρακτήρες μέγιστο
es_es: es demasiado largo, 80 caracteres es el máximo admitido.
es_uy: es demasiado largo, máximo permitido 80 caracteres
fr_fr: est trop long (80 caractères max)
it_it: è troppo lungo, può essere al massimo 80 caratteri
nl_nl: te lang, maximum aantal karakters is 80
pt_br: é muito longo, o comprimento máximo é de 80 caracteres.
pt_pt: is too long, maximum allowed is 80 characters
ru_ru: слишком длинный, максимально разрешено 80 символов
sv_se: är för lång, max tillåtet är 80 tecken
tr_tr: çok uzun, en fazla 80 karaktere izin veriliyor

source: total hits for log section
da_dk: Total antal hits for denne log sektion
de_de: Gesamte Treffer für den Protokollabschnitt
el_gr: Ολικός αριθμός χτυπημάτων για τον τομέα καταγραφής συμβάντων
es_es: Total de coincidencias por sección de registro
es_uy: Hits Total para la Sección Log
fr_fr: Nombre total d'accès pour la section
it_it: Righe di log totali per la sezione
nl_nl: Totaal aantal treffers voor de log sectie
pt_br: Acertos Totais Por Sessão de Log
ru_ru: Всего попаданий в раздел журнала
sv_se: Antal träffar för Log-sektionen
tr_tr: Kayıt bölümündeki toplam isabet

source: traffic
da_dk: Trafik
el_gr: Κυκλοφορία
es_es: Tráfico
es_uy: Tráfico
fr_fr: Trafic
it_it: Traffico
nl_nl: Verkeer
pt_br: Tráfego
ru_ru: Трафик
tr_tr: Trafik

source: traffic accounting enabled
da_dk: Trafik accounting aktiveret
de_de: Traffic-Erfassung aktiviert
el_gr: Παρακολούθηση κυκλοφορίας ενεργοποιημένη
es_es: Contador de tráfico habilitado
es_uy: Contabilización de Tráfico activada
fr_fr: Moniteur de Trafic activé
it_it: Monitoraggio traffico abilitato
nl_nl: Dataverkeer accountant aangezet
pt_br: Resumo de tráfego habilitado
ru_ru: Подсчёт трафика включён
tr_tr: Trafik hesaplaması aktif

source: traffic calc time
da_dk: Tidspunkt for beregning
de_de: Zeitpunkt der Berechnung
el_gr: Χρόνος υπολογισμού
es_es: Tiempo de cálculo
es_uy: Cálculo de tiempo
fr_fr: Heure du Calcul
it_it: Tempo di calcolo
nl_nl: Calculatie tijdstip
pt_br: Tempo de cálculo
pt_pt: Time of calculation
ru_ru: Время вычисления
sv_se: Time of calculation
tr_tr: Hesaplama zamanı

source: traffic calc time bad
da_dk: Beregnet tid er ikke korrekt
de_de: Der Berechnungszeitpunkt ist nicht korrekt
el_gr: Ο χρόνος υπολογισμού δεν είναι σωστός
es_es: El tiempo de cálculo no es correcto
es_uy: Cálculo de tiempo incorrecto
fr_fr: L'Heure du Calcul est incorrect
it_it: Il tempo di calcolo non è valido
nl_nl: Calculatie tijdstip in incorrect
pt_br: Tempo de cálculo não está correto
pt_pt: Calculation time is not correct
ru_ru: Некорректное время вычисления
sv_se: Calculation time is not correct
tr_tr: Hesaplama zamanı doğru değil

source: traffic configuration
da_dk: Trafik accounting konfiguration
de_de: Konfiguration der Traffic-Erfassung
el_gr: Ρυθμίσεις παρακολούθησης κυκλοφορίας
es_es: Configuración del contador de tráfico
es_uy: Configuración de contabilización de tráfico
fr_fr: Configuration Moniteur de Trafic
it_it: Configurazione monitoraggio traffico
nl_nl: Dataverkeer accountant configuratie
pt_br: Configuração do Resumo de Tráfego
pt_pt: Traffic accounting configuration
ru_ru: Конфигурация подсчёта трафика
sv_se: Traffic accounting configuration
tr_tr: Trafik Hesaplama Yapılandırması

source: traffic info messages
da_dk: Info beskeder
de_de: Infomeldungen
el_gr: Μύνηματα Info
es_es: Mensajes de información
es_uy: Mensajes de información
fr_fr: Messages d'Infos
it_it: Messaggi di informazione
nl_nl: Informatie berichten
pt_br: Mensagens de informação
pt_pt: Info messages
ru_ru: Информационные сообщения
sv_se: Info messages
tr_tr: Bilgi mesajları

source: traffic monitor
da_dk: Trafik Monitor
el_gr: Μόνιτορ κυκλοφορίας
es_es: Monitor de tráfico
es_uy: Monitor de Tráfico
fr_fr: Moniteur de Trafic
it_it: Monitor del traffico
nl_nl: Dataverkeer monitor
pt_br: Monitor de Tráfego
ru_ru: Монитор трафика
tr_tr: Trafik İzleme

source: traffic on
da_dk: Trafik på
de_de: Verkehr auf
el_gr: Κυκλοφορία δεδομένων σε λειτουργία
es_es: Tráfico en
es_uy: Tráfico en
fr_fr: Trafic sur
it_it: Traffico su
nl_nl: Verkeer op
pt_br: Tráfego ativo
pt_pt: Tráfego em
ru_ru: Трафик вкл.
sv_se: Trafik på
tr_tr: Trafik

source: traffic shaping
da_dk: Trafik shaping
el_gr: ΔΙΑΠΛΑΣΗ ΕΠΙΚΟΙΝΩΝΙΑΣ
es_es: Control de tráfico
es_uy: Control de Tráfico
fr_fr: Lissage du trafic (shaping)
it_it: Gestione Banda
nl_nl: Verkeer regelen
pt_br: Controle de Tráfego
pt_pt: Forma de Tráfego
ru_ru: Ограничение Трафика
sv_se: Trafikbegränsning
tr_tr: Trafik Şekillendirme

source: traffic shaping settings
da_dk: Trafik shaping opsætning
de_de: Einstellungen der Datenflußkontrolle
el_gr: Ρυθμίσεις διάπλασης κυκλοφορίας
es_es: Configuración del control de tráfico
es_uy: Configuraciones de Control de Tráfico
fr_fr: Paramétres du lissage de trafic (shaping)
it_it: Impostazioni Gestione Banda
nl_nl: Instellingen verkeer regelen
pt_br: Configurações do Controle de Tráfego
pt_pt: Parâmetros de Forma de Tráfego
ru_ru: Настройка ограничений трафика
sv_se: Inställningar för trafikbegränsning
tr_tr: Trafik Şekillendirme Ayarları

source: traffic warn level bad
da_dk: Advarselsniveau er ikke korrekt
de_de: Warnlevel ist nicht korrekt
el_gr: Το επίπεδο προείδοποίησης δεν είναι έγκυρο
es_es: Nivel de advertencia no es correcto
es_uy: Nivel Advertencia incorrecto
fr_fr: Le Niveau d'Alerte est incorrect
it_it: Il livello di guardia non è corretto
nl_nl: Incorrect waarschuwingsniveau
pt_br: Warnlevel não é correto
pt_pt: Warnlevel is not correct
ru_ru: Уровень предупреждения не верен
sv_se: Warnlevel is not correct
tr_tr: Uyarı seviyesi doğru değil

source: trafficin
da_dk: Input
de_de: Eingehend
el_gr: Εισαγωγή
es_es: Entrada
es_uy: Entrada
fr_fr: Entrée
it_it: In ingresso
nl_nl: Invoer
pt_br: Entrada
pt_pt: Input
ru_ru: Ввод
sv_se: Input
tr_tr: Gelen

source: trafficout
da_dk: Output
de_de: Ausgehend
el_gr: Εξαγωγή
es_es: Salida
es_uy: Salida
fr_fr: Sortie
it_it: In uscita
nl_nl: Uitvoer
pt_br: Saída
pt_pt: Output
ru_ru: Вывод
sv_se: Output
tr_tr: Giden

source: traffics
da_dk: Udnyttelse oversigt
de_de: Traffic-Übersicht
el_gr: Σύνοψη χρήσης
es_es: Utilización en general
es_uy: Resumen de uso
fr_fr: Utilisation-Aperçu
it_it: Riepilogo utilizzo
nl_nl: Overzicht gebruik
pt_br: Resumo de Utilização
pt_pt: Utilisation overview
ru_ru: Обзор использования
sv_se: Utilisation overview
tr_tr: Trafikler

source: trafficsum
da_dk: Total
de_de: Insgesamt
el_gr: Ολικό
es_es: Total
es_uy: Total
fr_fr: Total
it_it: Totale
nl_nl: Totaal
pt_br: Total
pt_pt: Total
ru_ru: Всего
sv_se: Total
tr_tr: Toplam

source: transfer limits
da_dk: Overførselslimit
de_de: Transferbeschränkungen
el_gr: όρια μετάδοσης
es_es: Límites de transferencia
es_uy: Límites de transferencia
fr_fr: Limites de transfert
it_it: Limiti trasferimento
nl_nl: Overdrachtslimieten
pt_br: Limites de transferência
pt_pt: Limites de transferências
ru_ru: Лимиты передачи
sv_se: Överföringsbegränsningar
tr_tr: Transfer limitleri

source: transparent on
da_dk: Transparent på
de_de: Transparent auf
el_gr: Διαφανής εντός
es_es: Transparente en
es_uy: Transparente activado en
fr_fr: Mode transparent
it_it: Trasparente su
nl_nl: Transparant voor
pt_br: Transparência ligada
pt_pt: Transparência ligada
ru_ru: Прозрачный на
sv_se: 'Transparent' läge aktiverat
tr_tr: Şeffaf

source: tuesday
da_dk: tirsdag
de_de: Dienstag
el_gr: Τρίτη
es_es: Martes
es_uy: Martes
fr_fr: Mardi
it_it: Martedì
nl_nl: Dinsdag
pt_br: Terça-feira
pt_pt: Terça-Feira
ru_ru: Вторник
sv_se: Tisdag
tr_tr: Salı

source: tuesday short
da_dk: Tir
de_de: Di
el_gr: Τρι
es_es: Mar
es_uy: Mar
fr_fr: Mar
it_it: Mar
nl_nl: Din
pt_br: Ter
pt_pt: Ter
ru_ru: Вт
sv_se: Tis
tr_tr: Sal

source: tuesday very short
da_dk: T
de_de: D
el_gr: Τ
es_es: M
es_uy: M
fr_fr: M
it_it: M
nl_nl: D
pt_br: T
pt_pt: T
ru_ru: В
sv_se: T
tr_tr: S

source: typ custom
da_dk: Special
de_de: Benutzerdefiniert
el_gr: Εξειδικευμένο
es_es: Personalizado
es_uy: Personalizado
fr_fr: Personnalisée
it_it: Personalizzato
nl_nl: Gebruikelijk
pt_br: Personalizado
pt_pt: Personalizado
ru_ru: Пользовательский
sv_se: Custom
tr_tr: Özelleştirilmiş

source: typ default
da_dk: Standard
de_de: Standard
el_gr: Προεπιλεγμένο
es_es: Defecto
es_uy: Por defecto
fr_fr: Défaut
it_it: Default
nl_nl: Standaard
pt_br: Padrão
pt_pt: Padrão
ru_ru: По умолчанию
sv_se: Default
tr_tr: Geçerli

source: type
de_de: Typ
el_gr: Τύπος
es_es: Tipo
es_uy: Tipo
it_it: Tipo
pt_br: Tipo
pt_pt: Tipo
ru_ru: Тип
sv_se: Typ
tr_tr: Tip

source: umount
da_dk: Frakoble
de_de: Abmelden
el_gr: Απεφαρμογή
es_es: Desmontar
es_uy: Desmontar
fr_fr: Démonter
it_it: Smonta
pt_br: Desmontar
ru_ru: Размонтировать
tr_tr: Ayır

source: umount removable media before to unplug
da_dk: Afmonter flytbar enhed før den fjernes.
de_de: Wechselmedien vor dem Entfernen unbedingt abmelden
el_gr: Απεφαρμόστε την αφαιρούμενη συσκεύη πριν την αφαιρέσετε
es_es: Desmonta el medio removible antes de desconectar el dispositivo.
es_uy: Desmonte el medio removible antes de desconectar el dispositivo
fr_fr: Démonter le périphérique avant de le débrancher
it_it: Smontare il supporto removibile prima di scollegarlo
nl_nl: Umount verwijderbare media vooralleer het te ontkoppellen
pt_br: Desmonte a mídia removível antes de desplugar o dispositivo.
pt_pt: Umount removable media before unplugging the device
ru_ru: Размонтируйте сменный носитель перед отключением устройства
sv_se: Demontera filsystemen på löstagbara media innan dom kopplas bort fysiskt
tr_tr: Taşınabilir aygıtı çıkartmadan önce <b>Ayır</b> düğmesi ile sistemden ayırın

source: unable to alter profiles while red is active
da_dk: Ændring af profil er ikke mulig sålænge RØD er aktiv.
de_de: Profile können nicht geändert werden, solange ROT aktiv ist.
el_gr: Δεν είναι δυνατό να αλλαχθούν τα προφίλς ενώ το RED είναι ενεργό.
es_es: Deshabilitado los cambios en el perfíl mientras ROJA esté activo.
es_uy: No se puede modificar perfiles mientras la interface ROJA este activa.
fr_fr: Les profils ne peuvent être modifiés lorsque l'interface ROUGE est active.
it_it: Impossibile modificare il profilo quando la rete RED è attiva.
nl_nl: Niet in staat profielen te wijzigen als ROOD actief is.
pt_br: Impossibilitado de alterar os perfis enquanto a VERMELHA estiver ativa.
pt_pt: Impedido de alterar os perfis enquanto o RED está activo
ru_ru: Невозможно изменить профили, пока КРАСНЫЙ активен.
sv_se: Kan inte ändra profiler när RÖD är aktiv.
tr_tr: KIRMIZI aktifken profil değiştirilemez.

source: unable to contact
da_dk: Kunne ikke kontakte
de_de: Kann nicht erreicht werden
el_gr: Αδύνατη η επικοινωνία με τον
es_es: Imposible contactar
es_uy: No se puede contactar
fr_fr: Impossible de contacter
it_it: Impossibile contattare
nl_nl: Kon niet verbinden met
pt_br: Impossibilitado de contatar.
pt_pt: Incapaz de contactar
ru_ru: Невозможно связаться
sv_se: Ingen kontakt med
tr_tr: Bağlantı Kurulamadı

source: unknown
da_dk: UKENDT
de_de: Unbekannt
el_gr: ΑΓΝΩΣΤΟΣ
es_es: DESCONOCIDO
es_uy: DESCONOCIDO
fr_fr: Inconnu
it_it: SCONOSCIUTO
nl_nl: Onbekend
pt_br: DESCONHECIDO
pt_pt: DESCONHECIDO
ru_ru: НЕИЗВЕСТНЫЙ
sv_se: OKÄND
tr_tr: BİLİNMEYEN

source: unnamed
da_dk: Unavngivet
de_de: Unbenannt
el_gr: Χωρίς όνομα
es_es: Anónimo
es_uy: Sin nombre
fr_fr: Sans nom
it_it: Senza nome
nl_nl: Geen naam
pt_br: Sem nome
pt_pt: Sem nome
ru_ru: Неназванный
sv_se: Inget namn
tr_tr: Adlandırılmamış
