Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: february
da_dk: februar
de_de: Februar
el_gr: Φεβρουάριος
es_es: Febrero
es_uy: Febrero
fr_fr: Février
it_it: Febbraio
nl_nl: Februari
pt_br: Fevereiro
pt_pt: Fevereiro
ru_ru: Февраль
sv_se: Februari
tr_tr: Şubat

source: fetch ip from
da_dk: Gæt den rigtige offentlige IP med hjælp fra en ekstern server
de_de: Schätze die echte öffentliche IP-Adresse mit Hilfe eines externen Servers
el_gr: Μαντέυει την πραγματική IP με την βοήθεια ενός εξωτερικού εξυπηρετητή
es_es: Averiguar la IP pública real con ayuda de un servidor externo
es_uy: Descubrir la IP publica real con ayuda de un servidor externo
fr_fr: Deviner la véritable IP publique à l'aide d'un serveur extérieur
it_it: Ottieni l'IP pubblico effettivo tramite un server esterno
nl_nl: Raad uw werkelijk publiek IP adress met behulp van een externe server
pt_br: Consiga o IP público real com a ajuda de um servidor externo
pt_pt: Guess the real public IP with help of an external server
ru_ru: Определить реальный публичный IP с помощью внешнего сервера
sv_se: Ta reda på verklig publik IP-adress med hjälp av en extern server
tr_tr: Dış sunucu yardımı ile genel gerçek IP adresini araştır

source: file extension blocking
de_de: Sperrung von Dateierweiterungen
el_gr: Απαγόρευση επέκτασης αρχείου
es_es: Bloqueo por extensión de fichero
es_uy: Bloqueo de extensiones de archivo
fr_fr: Bloquer les extensions de fichiers
it_it: Blocco dei file per estensione
nl_nl: Blokkeer file extensies
pt_br: Extensão de arquivo de bloqueio
ru_ru: Блокирование файлов по расширению
tr_tr: Engellenen dosya uzantısı

source: filesystem full
da_dk: Filsystemet er fyldt
de_de: Dateisystem voll
el_gr: Το σύστημα αρχείων είναι πλήρες
es_es: Sistema de archivos lleno
es_uy: Sistema de archivos lleno
fr_fr: Disque plein
it_it: Filesystem pieno
nl_nl: Bestandssysteem vol
pt_br: Sistema de arquivos cheio.
pt_pt: Sistema de arquivos cheio.
ru_ru: Файловая система заполнена
sv_se: Filsystemet är fullt
tr_tr: Dosya sistemi dolu

source: firewall
el_gr: ΤΕΙΧΟΣ ΠΡΟΣΤΑΣΙΑΣ
es_es: Cortafuegos
fr_fr: Pare-feu
ru_ru: Файрвол
sv_se: Brandvägg
tr_tr: Güvenlik

source: firewall configuration
da_dk: Firewall konfiguration
de_de: Firewall-Konfiguration
el_gr: Ρυθμίσεις τείχους προστασίας
es_es: Configuración del cortafuegos
es_uy: Configuración de Firewall
fr_fr: Configuration du Pare-Feu
it_it: Configurazione firewall
nl_nl: Firewall configuratie
pt_br: Configuração do firewall
pt_pt: Configuração do firewall
ru_ru: конфигурация файерволла
tr_tr: Güvenlik duvarı yapılandırması

source: firewall hits
da_dk: Totalt antal firewall-hits for
de_de: Gesamtanzahl der Firewall-Treffer für
el_gr: Ολικός αριθμός κτυπημάτων τοίχους προστασίας για
es_es: Numero total de 'hits' para el cortafuegos
es_uy: Número total de 'hits' para el firewall
fr_fr: Nombre total d'accès au pare-feu pour
it_it: Numero totale di connessioni bloccate per
nl_nl: Totaal aantal firewall treffers voor
pt_br: Número total de hits do firewall para
pt_pt: Número total de hits do firewall para
ru_ru: Общее число обращений к файрволу за
sv_se: Totalt antal anrop mot brandväggen för
tr_tr: Bulunan toplam güvenlik duvarı sayısı

source: firewall interface policy changed
da_dk: Firewall interface policy changed; restarting blocker
de_de: Firewall-Schnittstellenrichtlinien wurden geändert; Regelwerk wird neu initialisiert
el_gr: Η πολιτική υλικού επικοινωνίας τείχους προστασίας άλλαξε. Επανεκκίνηση του ρυθμιστή
es_es: La política de cortafuegos de la interfaz ha cambiado; reiniciando bloqueador
es_uy: La policy de interfaz del firewall cambió; reiniciar bloqueador
fr_fr: Politique de l'interface du pare-feu a changé; redémarrage du service de blocage
it_it: Politica di interfaccia del firewall modificata; riavvio del filtraggio
nl_nl: Firewall interface regel toegevoegd; bezig met herstarten blokkeer processen.
pt_br: Política da interface do Firewall alterado; reiniciando.
pt_pt: Firewall interface policy changed; restarting blocker
ru_ru: Firewall interface policy changed; restarting blocker
sv_se: Firewall interface policy changed; restarting blocker
tr_tr: Güvenlik duvarı arabiriminde kural değişti; yeniden başlatmayı engelle

source: firewall log
de_de: Firewall-Protokoll
el_gr: Κατάλογος συμβάντων τείχους προστασίας
es_es: Registro del cortafuegos
es_uy: Registro del firewall
fr_fr: Journal du pare-feu
pt_br: Log do firewall
pt_pt: Registros da firewall
ru_ru: Журнал файрвола
sv_se: Brandväggslogg
tr_tr: Firewall kayıdı

source: firewall log viewer
da_dk: Firewall log viser
de_de: Firewall-Protokollanzeige
el_gr: Αναφορά Συμβάντων τείχους προστασίας
es_es: Visor de registro del cortafuegos
es_uy: Visor de Registros del Firewall
fr_fr: Voir journal du pare-feu
it_it: Visualizzatore log firewall
nl_nl: Firewall logs bekijken
pt_br: Visualizador de log do firewall
pt_pt: Visualizador de Registo da Firewall
ru_ru: Просмотр журнала файрвола
sv_se: Läsare för brandväggslogg
tr_tr: Güvenlik Duvarı Günlük Görüntüleyici

source: firewall logs
da_dk: Firewall log
de_de: Firewall-Protokoll
el_gr: ΣΥΜΒΑΝΤΑ ΤΕΙΧΟΥΣ ΠΡΟΣΤΑΣΙΑΣ
es_es: Registros del cortafuegos
es_uy: Registros de Firewall
fr_fr: Journaux du pare-feu
it_it: Log del firewall
pt_br: Logs do Firewall
pt_pt: Registros da Firewall
ru_ru: Журнал файрвола
sv_se: Loggfiler för brandvägg
tr_tr: Güvenlik Duvarı Günlükleri

source: firewall rule added
da_dk: Firewall regel tilføjet; genstarter blocker
de_de: Firewall-Regel hinzugefügt, Regelwerk wird neu initialisiert
el_gr: Προσετέθη κανόνας τείχους προστασίας. Εκτελείται επανεκκίνηση blocker
es_es: Regla de cortafuegos añadida; reiniciando el filtrado por reglas
es_uy: Regal de Firewall agregada; reiniciando filtro
fr_fr: Règle du Pare-Feu ajoutée; redémarrage du service de blocage
it_it: Regola Firewall aggiunta; riavvio del filtraggio
nl_nl: Firewall regel toegevoegd; bezig met herstarten blokkeer processen.
pt_br: Regra de firewall adicionada; reiniciando regras
pt_pt: Regra de firewall adicionada; reiniciando o bloqueio
ru_ru: Правило файерволла добавлено; перезапуск
sv_se: Firewall rule added; restarting blocker
tr_tr: Güvenlik duvarı kuralı eklendi; engelleyici yeniden başlatılıyor

source: firewall rule removed
da_dk: Firewall regel fjernet; genstarter blocker
de_de: Firewall-Regel entfernt
el_gr: Η αφαίρεση του κανόνα τείχους προστασίας ολοκληρώθηκε. Εκτελείται επανεκκίνηση του blocker
es_es: Regla de cortafuegos eliminada; reiniciando el filtrado por reglas
es_uy: Regal de Firewall eliminada; reiniciando filtro
fr_fr: Règle du Pare-Feu supprimée; redémarrage du service de blocage
it_it: Regola Firewall rimossa; riavvio del filtraggio
nl_nl: Firewall regel verwijderd; bezig met herstarten blokkeer processen.
pt_br: Regra de firewall removida; reiniciando regras
pt_pt: Regra de firewall removida; reiniciando o bloqueio
ru_ru: Правило файерволла удалено; перезапуск
sv_se: Firewall rule removed; restarting blocker
tr_tr: Güvenlik duvarı kuralı kaldırıldı; engelleyici yeniden başlatılıyor

source: firewall rule updated
da_dk: Firewall regel opdateret; genstarter blocker
de_de: Firewall-Regel aktualisiert, Regelwerk wird neu initialisiert
el_gr: Ο κανόνας του τείχους προστασίας ενημερώθηκε. Εκτελείται επανεκκίνηση του blocker
es_es: Regla de cortafuegos actualizada; reiniciando el filtrado por reglas
es_uy: Regal de Firewall actualizada; reiniciando filtro
fr_fr: Règle du Pare-Feu mise à jour; redémarrage du service de blocage
it_it: Regola Firewall aggiornata; riavvio del filtraggio
nl_nl: Firewall regel bijgewerkt; bezig met herstarten blokkeer processen.
pt_br: Regra de firewall atualizada; reiniciando regras
pt_pt: Regra de firewall atualizada; reiniciando o bloqueio
ru_ru: Правило файерволла обновлено; перезапуск
sv_se: Firewall rule updated; restarting blocker
tr_tr: Güvenlik duvarı kuralı güncellendi; engelleyici yeniden başlatılıyor

source: firewall rules
da_dk: Firewall Regler
de_de: Firewall-Regeln
el_gr: Κανόνες τείχους προστασίας
es_es: Reglas del cortafuegos
es_uy: Reglas de Firewall
fr_fr: Règles du Pare-Feu
it_it: Regole Firewall
nl_nl: Firewall regels
pt_br: Regras de Firewall
pt_pt: Bloqueio de tráfego de saida
ru_ru: Правила файрвола
tr_tr: Güvenlik Duvarı Kuralları

source: firewall settings
da_dk: Firewall indstillinger
de_de: Firewall-Einstellungen
el_gr: Ρυθμίσεις τείχους προστασίας
es_es: Configuración del cortafuegos
es_uy: Configuraciones de Firewall
fr_fr: Paramètres du Pare-Feu
it_it: Impostazioni firewall
nl_nl: Firewall instellingen
pt_br: Configuração do Firewall
ru_ru: Настройки файрвола
tr_tr: Güvenlik Duvarı Ayarları

source: firmware
fr_fr: Pilote matériel
ru_ru: Микропрограмма
tr_tr: Aygıt Yazılımı

source: firmware upload
da_dk: Oplæg Firmware / Drivers
de_de: Hochladen der Firmware/Treiber
el_gr: Διάθεση firmware / οδηγών
es_es: Subir Firmware / Controladores
es_uy: Cargar Firmware/Controladores
fr_fr: Transferts pilotes matériels
it_it: Upload Firmware / Driver
nl_nl: Upload Firmware / Drivers
pt_br: Envio de Firmware/Drivers
pt_pt: Envio de Firmware/Drivers
ru_ru: Загрузка микропрограммы/драйверов
sv_se: Ladda upp firmware / drivrutiner
tr_tr: Aygıt Yazılımı / Sürücü Yükle

source: fixed ip lease added
da_dk: Statisk IP adresse tilføjet
de_de: Feste IP-Zuordnung hinzugefügt
el_gr: Δανεισμός στατικών IP προστέθηκε
es_es: Concesión de IP fija añadida
es_uy: Concesión fija de IP agregada
fr_fr: Bail d'adresse IP fixe ajouté
it_it: Lease statico aggiunto
nl_nl: Vaste IP lease toegevoegd
pt_br: Lease de IP fixo adicionado
pt_pt: Lease de IP fixo adicionado
ru_ru: Фиксированная аренда IP добавлена
sv_se: Lagt till fast IP lån
tr_tr: Sabit IP atması eklendi

source: fixed ip lease modified
da_dk: Fast IP lease ændret
de_de: Feste IP-Zuordnung geändert
el_gr: Ο δανεισμός σταθερής IP άλλαξε
es_es: Concesión de IP fija modificado
es_uy: Concesión de IP fija modificada
fr_fr: Bail d'adresse IP fixe modifié
it_it: Lease statico modificato
nl_nl: Vaste IP lease aangepast
pt_br: Lease de IP fixo modificado
pt_pt: Empréstimo de IP fixo modificado
ru_ru: Аренда фиксированного IP изменена
sv_se: Fast IP-lån ändrat.
tr_tr: Sabit IP atması değiştirildi

source: fixed ip lease removed
da_dk: Statisk IP adresse fjernet
de_de: Feste IP-Zuordnung gelöscht
el_gr: Δανεισμός στατικών IP αφαιρέθηκε
es_es: Concesión de IP fija eliminada
es_uy: Concesión fija de IP eliminada
fr_fr: Bail d'adresse IP fixe supprimé
it_it: Lease statico rimosso
nl_nl: Vaste IP lease verwijderd
pt_br: Lease de IP fixo removido
pt_pt: Lease de IP fixo removido
ru_ru: Фиксированная аренда IP удалена
sv_se: Fast IP lån borttaget
tr_tr: Sabit IP atması kaldırıldı

source: free
da_dk: Fri
de_de: Frei
el_gr: Ελεύθερο
es_es: Libre
es_uy: Libre
fr_fr: Libre
it_it: Liberi
nl_nl: vrij
pt_br: Livre
pt_pt: Livre
ru_ru: свободно
sv_se: Ledigt
tr_tr: Boş

source: free memory
da_dk: Fri hukommelse
de_de: Freier Speicher
el_gr: Ελεύθερη μνήμη
es_es: Memoria libre
es_uy: Memoria Libre
fr_fr: Mémoire disponible
it_it: Memoria libera
nl_nl: Vrij geheugen
pt_br: Memória Livre
pt_pt: Memoria Livre
ru_ru: Свободная память
sv_se: Ledigt minne
tr_tr: Boş Bellek

source: friday
da_dk: fredag
de_de: Freitag
el_gr: Παρασκεύη
es_es: Viernes
es_uy: Viernes
fr_fr: Vendredi
it_it: Venerdì
nl_nl: Vrijdag
pt_br: Sexta-feira
pt_pt: Sexta-Feira
ru_ru: Пятница
sv_se: Fredag
tr_tr: Cuma

source: friday short
da_dk: Fre
de_de: Fr
el_gr: Παρ
es_es: Vie
es_uy: Vie
fr_fr: Ven
it_it: Ven
nl_nl: Vrij
pt_br: Sex
pt_pt: Sex
ru_ru: Пт
sv_se: Fre
tr_tr: Cum

source: friday very short
da_dk: F
de_de: F
el_gr: Π
es_es: V
es_uy: V
fr_fr: V
it_it: V
nl_nl: V
pt_br: S
pt_pt: S
ru_ru: П
sv_se: F
tr_tr: C

source: from
da_dk: fra
de_de: Von
el_gr: Από
es_es: Desde
es_uy: Desde
fr_fr: De
it_it: Da
nl_nl: Van
pt_br: De
ru_ru: Из
sv_se: Från
tr_tr: Başlangıç

source: from email adr
da_dk: Fra email adresse
de_de: E-Mail-Adresse (Sender)
el_gr: Από διεύθυνση ηλεκτρονικού ταχυδρομείου
es_es: Desde: dirección de correo
es_uy: Dirección de Email del Emisor
fr_fr: Adresse Courielle de l'Expéditeur
it_it: Indirizzo email del mittente
nl_nl: Zender e-mail; adres
pt_br: Endereço de e-mail de origem
pt_pt: From email address
ru_ru: Адрес исходящей почты
sv_se: From email address
tr_tr: Gönderen e-posta adresi

source: from email bad
da_dk: Fra email adresse er ikke gyldig
de_de: Die E-Mail-Adresse des Senders ist ungültig
el_gr: Από διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είνα έγκυρη
es_es: La dirección de correo de origen no es válida
es_uy: Dirección de Email del Emisor no válida
fr_fr: L'adresse courrielle de l'Expéditeur est invalide
it_it: L'indirizzo email del mittente non è valido
nl_nl: Ongeldig zender e-mail adres
pt_br: Endereço de e-mail de origem Inválido
pt_pt: From email address is not valid
ru_ru: Адрес исходящей почты не верен
sv_se: From email address is not valid
tr_tr: Gönderen e-posta adresi geçerli değil

source: fw accept
da_dk: ACCEPTER
de_de: ACCEPT
el_gr: ΑΠΟΔΟΧΗ
es_es: ACEPTAR (ACCEPT)
es_uy: ACEPTAR
fr_fr: ACCEPTER
it_it: ACCEPT
nl_nl: ACCEPTEER / 'ACCEPT'
pt_br: ACCEPT
pt_pt: Aceitar
ru_ru: ACCEPT
sv_se: ACCEPT
tr_tr: KABUL

source: fw drop
da_dk: DROP
de_de: DROP
el_gr: ΡΙΨΗ
es_es: DESCARTAR (DROP)
es_uy: DESCARTAR
fr_fr: REFUSER
it_it: DROP
nl_nl: AFLEGGEN / 'DROP'
pt_br: DROP
pt_pt: Ignorar
ru_ru: DROP
sv_se: DROP
tr_tr: DÜŞÜR

source: fw iface
da_dk: Grænseflade
de_de: Schnittstelle
el_gr: Υλικό επικοινωνίας
es_es: Interfaz
es_uy: Interfaz
fr_fr: Interface
it_it: Interfaccia
nl_nl: Interface
pt_br: Interface
pt_pt: Interface
ru_ru: Интерфейс
sv_se: Interface
tr_tr: Arayüz

source: fw invert
da_dk: Vend
de_de: Invertieren
el_gr: Αναστροφή
es_es: Invertir
es_uy: Invertir
fr_fr: Inverser
it_it: Inverti
nl_nl: Inverteer
pt_br: Invertido
pt_pt: Inverter
ru_ru: Инвертировать
sv_se: Invert
tr_tr: Tersi

source: fw log only
da_dk: Kun LOG
de_de: Nur protokollieren
el_gr: LOG μόνο
es_es: Sólo REGISTRO
es_uy: Solo REGISTRAR
fr_fr: JOURNALISER seulement
it_it: Solo LOG
nl_nl: LOG slechts
pt_br: Somente LOG
pt_pt: Fazer apenas LOG
ru_ru: Только лог
sv_se: LOG only
tr_tr: Sadece KAYIT

source: fw reject
da_dk: AFVIS
de_de: REJECT
el_gr: ΑΠΟΡΡΙΨΗ
es_es: RECHAZAR (REJECT)
es_uy: RECHAZAR
fr_fr: REJETER
it_it: REJECT
nl_nl: AFWIJZEN / 'REJECT'
pt_br: REJECT
pt_pt: Rejeitar
ru_ru: REJECT
sv_se: REJECT
tr_tr: REDDET

source: gateway
el_gr: Πύλη
es_es: Puerta de enlace
es_uy: Puerta de enlace
fr_fr: Passerelle
pt_pt: Porta de Saída
ru_ru: Шлюз
tr_tr: Ağ geçidi

source: gateway ip
el_gr: IP πύλης
es_es: IP de la puerta de enlace
es_uy: IP de Puerta de enlace
fr_fr: Passerelle IP
it_it: IP gateway
pt_br: IP do Gateway
pt_pt: IP Porta de Saída
ru_ru: IP шлюза
sv_se: IP-adress för gateway
tr_tr: Ağ geçidi IP

source: generate a certificate
da_dk: Generer et certifikat
de_de: Erzeuge ein Zertifikat
el_gr: Δημιουργία πιστοποιητικού
es_es: Generar un certificado
es_uy: Generar un certificado
fr_fr: Générer un certificat
it_it: Genera un certificato
nl_nl: Genereer een certificaat
pt_br: Gerar um certificado
pt_pt: Gerar um certificado
ru_ru: Сгенерировать сертификат
sv_se: Skapa ett certifikat
tr_tr: Sertifika oluştur

source: generate root/host certificates
da_dk: Generer rod/host certifikater
de_de: Erzeuge Root- und Host-Zertifikate
el_gr: Δημιουργία πιστοποιητικών ρίζας/φορέα (Root/Host)
es_es: Generar certificados de Raíz/Anfitrion
es_uy: Generar Certificados Host/Raíz
fr_fr: Génération des certificats racine et système
it_it: Genera certificato Root/Host
nl_nl: Geneer Root/Machine certificaten
pt_br: Gerar Certificados Raiz/Host
pt_pt: Gerar Certificados Raiz/Host
ru_ru: Сгенерировать корневой сертификат/сертификат хоста
sv_se: Skapa Root/Host-certifikat
tr_tr: Yönetici/Sunucu Sertifikası Oluştur

source: generating the root and host certificates may take a long time. it can take up to several minutes on older hardware. please be patient
da_dk: Generering af rod- og host certifikat kan tage lang tid. Det kan tage op til flere minutter på ældre hardware, så hav tålmodighed.
de_de: Die Erzeugung der Root- und Host-Zertifikate kann lange Zeit dauern. Auf älterer Hardware kann es mehrere Minuten lang dauern. Bitte haben Sie etwas Geduld.
el_gr: Η δημιουργία πιστοποιητικών ρίζας και φορέα (Root/Host) μπορεί να πάρει λίγο χρόνο. Μπρεί να πάρει αρκετά λεπτά σε παλαιότερο υλικό. Παρακαλώ να είστε υπομονετικοί.
es_es: Generar los certificados raíz y anfitrión puede tardar bastante. Puede tardar hasta varios minutos en hardware antiguo. Por favor, sea paciente.
es_uy: Generar los certificados de host y raíz puede tardar mucho tiempo. Puede demorar una gran cantidad de minutos si utiliza hardware viejo. Por Favor tenga paciencia.
fr_fr: La génération des certificats racine et système peut être longue. Il peut prendre plusieurs minutes sur une machine ancienne. Soyez patient.
it_it: La generazione dei certificati di root e host può richiedere molto tempo. Attendere prego.
nl_nl: Het genereren van de root en machine certificaten kan lang duren. Dit kan op wat oudere harware enkele minuten duren. Even geduld a.u.b.
pt_br: A geração dos certificados de raiz e de host pode levar um longo tempo, até vários minutos em equipamentos mais antigos. Por favor, seja paciente.
pt_pt: Gerar os certificados root e host pode demorar bastante tempo. Pode demorar bastantes minutos em hardware antigo. Por favor seja paciente.
ru_ru: Генерация корневого/хоста сертификата может занять много времени - до нескольких минут на старых машинах. Пожалуйста, подождите.
sv_se: Att skapa root och host certifikat kan ta en stund, upp till flera minuter på äldre hårdvara. Ha lite tålamod.
tr_tr: Yönetici ve sunucu sertifikalarının oluşturulması biraz zaman alır. Eski donanımlarda bu süre birkaç dakikayı bulabilir. Lütfen bekleyin.

source: global settings
da_dk: Globale indstillinger
de_de: Globale Einstellungen
el_gr: Γενικές ρυθμίσεις
es_es: Configuración general
es_uy: Configuración general
fr_fr: Paramètres généraux
it_it: Impostazioni globali
nl_nl: Globale instellingen
pt_br: Configurações globais
pt_pt: Ajustes globais
ru_ru: Глобальные настройки
sv_se: Globala inställningar
tr_tr: Genel Ayarlar

source: graph
da_dk: Graf
de_de: Diagramm
el_gr: Γράφημα
es_es: Gráfico
es_uy: Gráficos
fr_fr: Graphique
it_it: Grafico
nl_nl: Grafiek
pt_br: Gráfico
pt_pt: Gráfico
ru_ru: График
sv_se: Diagram
tr_tr: Grafik

source: green
da_dk: GRØN
de_de: GRÜN
el_gr: Πράσινο (GREEN)
es_es: VERDE
es_uy: VERDE
fr_fr: VERT
nl_nl: GROEN
pt_br: VERDE
pt_pt: VERDE
ru_ru: ЗЕЛЁНЫЙ
sv_se: GRÖNT
tr_tr: YEŞİL

source: green interface
da_dk: Grønt interface
de_de: Grünes Interface
el_gr: 'Πράσινο' υλικό επικοινωνίας
es_es: Interfaz Verde
es_uy: Interface Verde
fr_fr: Interface VERTE
it_it: Interfaccia Green
nl_nl: Groene interface
pt_br: Interface Verde
pt_pt: Interface Verde
ru_ru: Зелёный интерфейс
sv_se: Grönt gränssnitt
tr_tr: Yeşil Arabirim

source: gui settings
da_dk: GUI indstillinger
de_de: Einstellungen der Web-GUI
el_gr: ΡΥΘΜΙΣΕΙΣ GUI
es_es: Ajustes GUI
es_uy: Configuración GUI
fr_fr: Interface Graphique
it_it: Impostazioni GUI
nl_nl: GUI instellingen
pt_br: Configurações da GUI
pt_pt: Configuração ambiente gráfico
ru_ru: Настройки GUI
sv_se: Inställningar för användargränssnitt
tr_tr: Grafik Arabirim Ayarları

source: hangup
da_dk: Læg på
de_de: Trennen
el_gr: Αποσύνδεση
es_es: Desconectar
es_uy: Desconectar
fr_fr: Déconnexion
it_it: Disconnetti
nl_nl: Verbreek verbinding
pt_br: Desconecte
pt_pt: Disconecte
ru_ru: Отсоединиться
sv_se: Koppla ner
tr_tr: Bağlantıyı Kes

source: hangup string
da_dk: Læg på
de_de: Auflegen
el_gr: Τερματισμός κλήσης
es_es: Colgar
es_uy: Colgar
fr_fr: Déconnexion
it_it: Riaggancio
nl_nl: Ophangen
pt_br: Encerrar
pt_pt: Desligar
ru_ru: Повесить трубку
sv_se: Lägg på
tr_tr: Kes

source: hdd cache size
da_dk: Harddisk cache størrelse (MB)
de_de: Festplatten-Cache-Größe (MiB)
el_gr: Μέγεθος cache σκληρού δίσκου (MB)
es_es: Tamaño de la caché en disco (MB)
es_uy: Tamaño de caché de Disco Duro (MB)
fr_fr: Taille du cache sur le disque dur (MB)
it_it: Dimensione cache su Hard-Disk (MB)
nl_nl: Omvang permanente opslag (Mbyte)
pt_br: Tamanho do cache em (MB)
pt_pt: Harddisk cache size (MB)
ru_ru: Размер кэша на HDD (МБ)
sv_se: Harddisk cache size (MB)
tr_tr: Sabit disk önbellek boyutu (MB)

source: high
da_dk: Høj
de_de: Hoch
el_gr: Υψηλή
es_es: Alta
es_uy: Alta
fr_fr: Haut
it_it: Alto
nl_nl: Hoog
pt_br: Alto
pt_pt: Alto
ru_ru: Высокий
sv_se: Hög
tr_tr: Yüksek

source: high memory usage
da_dk: Øvre hukommelsesbrug
de_de: Speicher wird knapp
el_gr: Υψηλή χρήση μνήμης
es_es: Uso de memoria alta
es_uy: Uso de memoria alta
fr_fr: Utilisation de la mémoire haute
it_it: Elevato utilizzo della memoria
nl_nl: Hoog geheugengebruik
pt_br: Alto uso de memória
pt_pt: Alto uso de memória
ru_ru: Использование верхней памяти
sv_se: Högt minnesutnyttjande
tr_tr: Yüksek bellek kullanımı

source: holdoff
da_dk: Holdoff tid (i sekunder)
de_de: Holdoff-Zeit in (Sekunden)
el_gr: Χρόνος Holdoff (σε δευτερόλεπτα)
es_es: Tiempo de espera (en segundos)
es_uy: Tiempo 'Holdoff' (en segundos)
fr_fr: Durée d'attente (secondes)
it_it: Intervallo di riconnessione (in secondi)
nl_nl: Wachttijd (in seconden)
pt_br: Tempo de posse (em segundos)
pt_pt: Tempo de posse (em segundos)
ru_ru: Время задержки (в секундах)
sv_se: 'Holdoff'-tid (i sekunder)
tr_tr: Erteleme zamanı (saniye olarak)

source: host
fr_fr: Hôte
ru_ru: Хост
sv_se: Värd
tr_tr: Sunucu

source: host certificate
da_dk: Host certifikat
de_de: Host-Zertifikat
el_gr: Πιστοποιητικό φορέα (Host)
es_es: Certificado de host
es_uy: Certificado de Host
fr_fr: Certificat système
it_it: Certificato host
nl_nl: Machine certificaat
pt_br: Certificado do Host
pt_pt: Certificado host
ru_ru: Сертификат хоста
sv_se: Värd- (host-) certifikat
tr_tr: Sunucu sertifikası

source: host configuration
da_dk: Host konfiguration
de_de: Host-Konfiguration
el_gr: Ρυθμίσεις Host
es_es: Configuración del host
es_uy: Configuración del Host
fr_fr: Configuration du serveur
it_it: Configurazione host
nl_nl: Machine configuratie
pt_br: Configuração do Host
pt_pt: Configuração Host
ru_ru: Конфигурация хоста
sv_se: Konfiguration av värddator
tr_tr: Sunucu Yapılandırması

source: host ip
da_dk: Host IP adresse
de_de: Host-IP-Adresse
el_gr: Διεύθυνση IP host
es_es: Dirección IP del host
es_uy: Dirección IP de Host
fr_fr: Adresse IP de la machine
it_it: Indirizzo IP host
nl_nl: Machine IP adres
pt_br: Endereço IP do Host
pt_pt: Endereço IP do Host
ru_ru: IP адрес хоста
sv_se: Värdens IP-adress
tr_tr: Sunucu IP adresi

source: host to net vpn
da_dk: Host-til-net virtuelt privat netværk (RoadWarrior)
de_de: Host-zu-Netz Virtual Private Network (RoadWarrior)
el_gr: Φορέας-προς-Δίκτυο Ιδεατό Ιδιωτικό Δίκτυο (Μαχητής του Δρόμου)
es_es: Red Privada Virtual host-a-red (Roadwarrior)
es_uy: Host-to-Net VPN Red Privada Virtual (Road Warrior)
fr_fr: RPV système à réseau (RoadWarrior)
it_it: Host-to-Net Virtual Private Network (RoadWarrior)
nl_nl: Machine-naar-Net d.h. 'RoadWarrior' Virtueel Privé Netwerk (VPN)
pt_br: VPN Host-para-Rede (RoadWarrior)
pt_pt: VPN Host-para-Rede (RoadWarrior)
ru_ru: Виртуальная частная сеть типа хост-сеть (RoadWarrior)
sv_se: Värd-för-nät Virtuellt Privat Nät ('RoadWarrior')
tr_tr: Sunucudan-Ağa sanal özel ağ (RoadWarrior)

source: hostname
da_dk: Hostnavn
el_gr: Όνομα σταθμού
es_es: Nombre de host
es_uy: Nombre del Host
fr_fr: Nom d'hôte
nl_nl: Machinenaam
ru_ru: Имя хоста
sv_se: Värd
tr_tr: Makine adı
