Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: ssh1 support
da_dk: Understøt SSH protokol version 1 (kun påkrævet for gamle klienter)
de_de: Unterstützung für Version 1 des SSH-Protokolls (wird nur für alte Clients benötigt)
el_gr: Υποστήριξη προτόκωλλου SSH έκδοσης 1 (χρειάζεται μόνο για παλαιούς clients)
es_es: Soporte SSHv1 (requerido solamente para los clientes antiguos)
es_uy: Soporte de protocolo SSH versión 1 (requerido solo para clientes viejos)
fr_fr: Support du protocole SSH version 1 (requis uniquement pour les clients anciens)
it_it: Supporta SSH con versione procollo 1 (richiesto per client non recenti)
nl_nl: Ondersteun SSH protocol versie 1 (alleen noodzakelijk voor oudere cliënten)
pt_br: Suporte protocolo SSH versão 1 (requerido somente para clientes antigo)
pt_pt: Suporte protocolo SSH versão 1 (requerida apenas para clientes antigos)
ru_ru: Поддержка SSH протокола версии 1 (требуется только для старых клиентов)
sv_se: Stöd för SSH version 1 (krävs endast för äldre klienter)
tr_tr: SSH kurallarında sürüm 1'i destekle (sadece eski istemciler için gereklidir)

source: ssl ports
da_dk: Tilladte SSL porte (en pr. linie)
de_de: Erlaubte SSL-Ports (einer pro Zeile)
el_gr: Επιτρεπόμενες θύρες SSL (μία ανά γραμμή)
es_es: Puertos SSL permitidos (uno por línea)
es_uy: Puertos SSL permitidos (uno por línea)
fr_fr: Ports SSL autorisés (un par ligne)
it_it: Porte SSL consentite (una per linea)
nl_nl: Toegestane SSL poorten (eentje per regel)
pt_br: Portas SSL Permitidas (uma por linha)
pt_pt: Allowed SSL ports (one per line)
ru_ru: Разрешенные SSL порты (один в строке)
sv_se: Allowed SSL ports (one per line)
tr_tr: İzin verilen SSL bağlantı noktaları (her satırda bir tane)

source: ssnetwork status
da_dk: Netværksstatus
de_de: Netzwerkstatus
el_gr: ΚΑΤΑΣΤΑΣΗ ΔΙΚΤΥΟΥ
es_es: Estado de la red
es_uy: Estado de la red
fr_fr: Etat du réseau
it_it: Stato rete
nl_nl: Netwerk status
pt_br: Situação da rede
pt_pt: Situação da rede
ru_ru: Состояние сети
sv_se: Nätverksstatus
tr_tr: Ağ Durumu

source: sspasswords
da_dk: Passwords
de_de: Passwörter
el_gr: ΚΩΔΙΚΟΙ ΠΡΟΣΒΑΣΗΣ
es_es: Contraseñas
es_uy: Contraseñas
fr_fr: Mots de passe
it_it: Password
nl_nl: Wachtwoorden
pt_br: Senhas
pt_pt: Palavras-passe
ru_ru: Пароли
sv_se: Lösenorden
tr_tr: Parolalar

source: ssport forwarding
da_dk: Port forwarding
de_de: Portweiterleitung
el_gr: ΠΡΟΩΘΗΣΗ ΘΥΡΩΝ
es_es: Reenvio de puertos
es_uy: Reenvío de puertos
fr_fr: Transferts de ports
it_it: Port Forwarding
nl_nl: Poort doorstuur / 'forwarding'
pt_br: Forwarding de porta
pt_pt: Redireccionamento de porto
ru_ru: Перенаправление портов
sv_se: Vidarebefordring av portar
tr_tr: Bağlantı Noktası Yönlendirme

source: ssproxy graphs
da_dk: Proxy grafer
de_de: Web-Proxy-Diagramme
el_gr: ΓΡΑΦΗΜΑΤΑ PROXY
es_es: Gráficos del proxy
es_uy: Gráficos del proxy
fr_fr: Graphes du proxy
it_it: Grafici Proxy
nl_nl: Proxy grafieken
pt_br: Gráficos do proxy
pt_pt: Gráficos do proxy
ru_ru: Графики прокси
sv_se: Proxygrafer
tr_tr: Vekil Sunucu Grafikleri

source: sssystem status
da_dk: Systemstatus
de_de: Systemstatus
el_gr: ΚΑΤΑΣΤΑΣΗ ΣΥΣΤΗΜΑΤΟΣ
es_es: Estado del sistema
es_uy: Estado del sistema
fr_fr: Etat du système
it_it: Stato sistema
nl_nl: Systeem status
pt_br: Situação do sistema
pt_pt: Estado do sistema
ru_ru: Состояние системы
sv_se: Systemstatus
tr_tr: Sistem Durumu

source: sstraffic
da_dk: Trafik Accounting
de_de: Traffic-Erfassung
el_gr: Παρακολούθηση Κυκλοφορίας
es_es: Contador de tráfico
es_uy: Contabilización de Tráfico
fr_fr: Moniteur de Trafic
it_it: Monitoraggio traffico
nl_nl: Dataverkeer accountant
pt_br: Resumo de Tráfego
pt_pt: Traffic Accounting
ru_ru: Подсчёт трафика
sv_se: Traffic Accounting
tr_tr: Trafik Hesapları

source: sstraffic graphs
da_dk: Trafik grafer
de_de: Netzwerkdiagramme
el_gr: ΓΡΑΦΗΜΑΤΑ ΚΙΝΗΣΗΣ
es_es: Gráficos de tráfico
es_uy: Gráficas de tráfico
fr_fr: Courbes de trafic
it_it: Grafici traffico
nl_nl: Verkeers grafieken
pt_br: Gráficos de tráfego
pt_pt: Gráficos de tráfego
ru_ru: Графики трафика
sv_se: Trafikgrafer
tr_tr: Trafik Grafikleri

source: standard
el_gr: Τυπικός
es_es: Estándar
es_uy: Estándar
nl_nl: Standaard
pt_br: Padrão
ru_ru: Стандартный
tr_tr: Standart

source: standard login script
de_de: Standardanmeldeskript
el_gr: Στάνταρντ login script
es_es: Script de conexión
es_uy: Script de inicio de sesión estándar
fr_fr: Script d'identification standard
it_it: Script di login standard
nl_nl: Standaard inlog script
pt_br: Script de login padrão
pt_pt: Script de login padrão
ru_ru: Стандартный сценарий входа
sv_se: Standard loginskript
tr_tr: Standart giriş betiği

source: standard ports
da_dk: Tilladte standard porte (en pr. linie)
de_de: Zulässige Standard-Ports (einer pro Zeile)
el_gr: Επιτρεπόμενες τυπικές θύρες (μια ανά γραμμή)
es_es: Puertos estándard permitidos (uno por línea)
es_uy: Puertos estándar permitidos (uno por línea)
fr_fr: Ports standards autorisés (un par ligne)
it_it: Porte standard consentite (una per linea)
nl_nl: Toegestane standaard poorten (eentje per regel)
pt_br: Portas padrão permitidas (uma por linha)
pt_pt: Allowed standard ports (one per line)
ru_ru: Разрешенные стандартные порты (один в строке)
sv_se: Allowed standard ports (one per line)
tr_tr: İzin verilen standart bağlantı noktaları (her satırda bir tane)

source: standard rule
da_dk: Standard Accepter Regel
de_de: Standard Accept-Regel
el_gr: Τυπικός κανόνας αποδοχής
es_es: Regla de ACEPTAR (Accept) estándar
es_uy: Regla estándar Aceptar
fr_fr: Règle d'acceptation standard
it_it: Regola standard Accept
nl_nl: Standaard regel voor acceptatie / 'accept'
pt_br: Padrão de Regra Accept
pt_pt: Standard Accept Rule
ru_ru: Стандартное Accept правило
sv_se: Standard Accept Rule
tr_tr: Standart Kabul Kuralı

source: start address
da_dk: Startadresse
de_de: Anfangsadresse
el_gr: Αρχική διεύθυνση
es_es: Dirección inicial
es_uy: Dirección inicial
fr_fr: Adresse de départ
it_it: Indirizzo di partenza
nl_nl: Begin adres
pt_br: Endereço inicial
pt_pt: Endereço inicial
ru_ru: Начальный адрес
sv_se: Startadress
tr_tr: Başlangıç adresi

source: start ipsec
da_dk: Start IPsec VPN
de_de: Starte IPsec VPN
el_gr: Εκκίνηση IPSec VPN
es_es: Iniciar VPN IPSec
es_uy: Inicia IPsec VPN
fr_fr: Démarrer le serveur IPsec
it_it: Avvia IPsec VPN
nl_nl: Start IPsec VPN
pt_br: Iniciar VPN IPsec
pt_pt: Start IPsec VPN
ru_ru: Start IPsec VPN
sv_se: Start IPsec VPN
tr_tr: IPsec VPN Başlat

source: start openvpn server
de_de: OpenVPN-Server starten
el_gr: Επανεκκίνηση διακομιστή OpenVPN
es_es: Iniciar servidor OpenVPN
es_uy: Iniciar Servidor OpenVPN
fr_fr: Démarrer le serveur OpenVPN
it_it: Avvia il Server OpenVPN
pt_br: Servidor OpenVPN Iniciado
ru_ru: Запустить сервер OpenVPN
sv_se: Starta OpenVPN-server
tr_tr: OpenVPN Sunucusunu Başlat

source: state or province
da_dk: Amt
de_de: Bundesstaat oder Provinz
el_gr: Χώρα ή επαρχία
es_es: Provincia o Estado
es_uy: Estado o Provincia
fr_fr: Etat ou région
it_it: Stato o provincia
nl_nl: Staat of Provincie
pt_br: Estado ou Província
pt_pt: Estado ou Província
ru_ru: Штат или район
sv_se: Stat eller Provins
tr_tr: Bölge

source: static ip
da_dk: Statisk IP
de_de: Statisch IP
el_gr: Στατική IP
es_es: IP estática
es_uy: IP estática
fr_fr: Adresse IP statique
it_it: IP statico
nl_nl: Statisch IP
pt_br: IP fixo
pt_pt: IP fixo
ru_ru: Статический IP
sv_se: Statisk IP-adress
tr_tr: Sabit IP

source: status
el_gr: ΚΑΤΑΣΤΑΣΗ
es_es: Estado
es_uy: Estado
fr_fr: Etat
it_it: Stato
pt_br: Situação
pt_pt: Estado
ru_ru: Состояние
tr_tr: Durum

source: status information
de_de: Statusinformationen
el_gr: Πληροφορίες κατάστασης
es_es: Informe de estado
es_uy: Informe de estado
fr_fr: Informations d'état
it_it: Informazioni di stato
nl_nl: Status informatie
pt_br: Informação de situação
pt_pt: Informação do estado
ru_ru: Информация состояния
tr_tr: Durum bilgisi

source: stop ipsec
da_dk: Stop IPsec VPN
de_de: Beende IPsec VPN
el_gr: Τερματισμός IPsec VPN
es_es: Detener VPN IPSec
es_uy: Detiene IPsec VPN
fr_fr: Arrêter le serveur IPsec
it_it: Arresta IPsec VPN
nl_nl: Stop IPsec VPN
pt_br: Parar VPN IPsec
pt_pt: Stop IPsec VPN
ru_ru: Stop IPsec VPN
sv_se: Stop IPsec VPN
tr_tr: IPsec VPN Durdur

source: stop openvpn server
de_de: OpenVPN-Server anhalten
el_gr: Τερματισμός διακομιστή OpenVPN
es_es: Detener el servidor OpenVPN
es_uy: Detener Servidor OpenVPN
fr_fr: Arrêter le serveur OpenVPN
it_it: Ferma il server OpenVPN
pt_br: Servidor OpenVPN Parado
ru_ru: Остановить сервер OpenVPN
sv_se: Stoppa OpenVPN-server
tr_tr: OpenVPN Sunucusunu Durdur

source: stopped
da_dk: STOPPET
de_de: ANGEHALTEN
el_gr: ΤΕΡΜΑΤΙΣΜΕΝΟ
es_es: PARADO
es_uy: PARADO
fr_fr: Arrêté
it_it: ARRESTATO
nl_nl: GESTOPT
pt_br: Parado
pt_pt: PARADO
ru_ru: ОСТАНОВЛЕННО
sv_se: STOPPAD
tr_tr: ÇALIŞMIYOR

source: subject
da_dk: Emne
de_de: Betreff
el_gr: Θέμα
es_es: Asunto
es_uy: Asunto
fr_fr: Sujet
it_it: Oggetto
nl_nl: Onderwerp
pt_br: Assunto
pt_pt: Assunto
ru_ru: Тема
sv_se: Ärende
tr_tr: Konu

source: subject test
da_dk: Test email
de_de: Test-E-Mail
el_gr: Δοκιμαστικό e-mail
es_es: Correo de prueba
es_uy: Email de prueba
fr_fr: Courriel Test
it_it: Mail di prova
nl_nl: Testemail
pt_br: E-mail de Teste
pt_pt: Test email
ru_ru: Test email
sv_se: Test email
tr_tr: Test postası

source: subject warn traffic
da_dk: Advarsel - advarselsniveau er nået
de_de: Achtung, Warn-Level erreicht
el_gr: Προσοχή - σε επίπεδο προειδοποίησης
es_es: Advertencia - Nivel de advertencia alcanzado
es_uy: Cuidado - se ha alcanzado nivel de alerta
fr_fr: AVERTISSEMENT - Niveau d'Alerte atteint
it_it: Attenzione - livello di guardia raggiunto
nl_nl: Waarschuwing - waarschuwingsnivo bereikt
pt_br: Aviso - warnlevel Alcançado
pt_pt: Warning - warnlevel reached
ru_ru: Warning - warnlevel reached
sv_se: Warning - warnlevel reached
tr_tr: Uyarı - uyarı seviyesine ulaşıldı

source: successfully refreshed updates list
da_dk: Opfriskede updateringslisten.
de_de: Update-Liste erfolgreich aktualisiert.
el_gr: Η λίστα ενημερώσεων ανανεώθηκε επιτυχώς.
es_es: La lista de actualizaciones se ha actualizado con éxito.
es_uy: La lista de actualizaciones fue actualizada exitosamente.
fr_fr: Liste des mises à jour actualisée avec succès.
it_it: Lista degli aggiornamenti scaricata con successo.
nl_nl: Updates lijst werd met succes ververst.
pt_br: Lista de atualizações atualizada com sucesso.
pt_pt: Lista de actualizações actualizada com sucesso.
ru_ru: Успешно обновлён список обновлений.
sv_se: Lyckades med att förnya uppdateringslistan.
tr_tr: Güncelleme listesi başarıyla yenilendi.

source: summaries kept
da_dk: Behold oversigt for
de_de: Zusammenfassungen aufheben für
el_gr: Διαφύλαξη περιλήψεων για
es_es: Conservar sumarios durante
es_uy: Mantener sumarios para
fr_fr: Conserver les résumés pendant
it_it: Mantieni i sommari per
nl_nl: Bewaar samenvattingen voor
pt_br: Manter sumários por
pt_pt: Manter sumários para
ru_ru: Хранить итоги для
sv_se: Spara log-sammandrag i
tr_tr: Özetleri tut

source: sunday
da_dk: søndag
de_de: Sonntag
el_gr: Κυριακή
es_es: Domingo
es_uy: Domingo
fr_fr: Dimanche
it_it: Domenica
nl_nl: Zondag
pt_br: Domingo
pt_pt: Domingo
ru_ru: Воскресенье
sv_se: Söndag
tr_tr: Pazar

source: sunday short
da_dk: Søn
de_de: So
el_gr: Κυρ
es_es: Dom
es_uy: Dom
fr_fr: Dim
it_it: Dom
nl_nl: Zon
pt_br: Dom
pt_pt: Dom
ru_ru: Вс
sv_se: Sön
tr_tr: Paz

source: sunday very short
da_dk: S
de_de: S
el_gr: Σ
es_es: D
es_uy: D
fr_fr: D
it_it: D
nl_nl: Z
pt_br: D
pt_pt: D
ru_ru: В
sv_se: S
tr_tr: P

source: supervisor password
de_de: Supervisorpasswort
el_gr: Κωδικός πρόσβασης υπερχρήστη (supervisor)
es_es: Contraseña del supervisor
es_uy: Contraseña de Supervisor
fr_fr: Mot de passe du superviseur
it_it: Password del supervisore
nl_nl: Supervisor wachtwoord
pt_br: Senha do Supervisor
ru_ru: Пароль администратора
tr_tr: Süper kullanıcı parolası

source: suppress version
da_dk: Undertryk versions information
de_de: Unterdrücke Versionsinformationen
el_gr: Παράλειψη πληροφοριών έκδοσης
es_es: Suprimir información de la versión
es_uy: Suprimir información de versión
fr_fr: Supprimer l'information de version
it_it: Nascondi informazioni sulla versione
nl_nl: Onderdruk versie informatie
pt_br: Suprimir informações da versão
pt_pt: Suppress version information
ru_ru: Скрывать информацию о версии
sv_se: Suppress version information
tr_tr: Sürüm bilgilerini göster

source: swap
es_es: Intercambio
es_uy: Intercambio
fr_fr: Echange
ru_ru: Подкачка
sv_se: Växlingsfil
tr_tr: Takas alanı

source: swapcached memory
de_de: Swap-Cached-Speicher
el_gr: Μνήμη SwapCached
es_es: Memoria de intercambio en caché
es_uy: Memoria Swap en Caché
fr_fr: Mémoire Permutation/Cache
it_it: Memoria SwapCached
nl_nl: Geswapt cache geheugen
pt_br: Memória SwapCached
ru_ru: Память SwapCached
tr_tr: Takas alanı Önbellek Belleği

source: system cpu usage
da_dk: System CPU brug
de_de: System-CPU-Nutzung
el_gr: Χρήση CPU για σύστημα
es_es: Uso del CPU
es_uy: Uso de CPU del Sistema
fr_fr: CPU utilisé par le système
it_it: Utilizzo CPU di sistema
nl_nl: Systeem CPU gebruik
pt_br: Uso da CPU do Sistema
pt_pt: Uso da CPU do Sistema
ru_ru: Использование CPU системой
sv_se: Utnyttjande av system CPU
tr_tr: Sistem CPU Kullanımı

source: system graphs
da_dk: System grafer
de_de: Systemdiagramme
el_gr: ΓΡΑΦΗΜΑΤΑ ΣΥΣΤΗΜΑΤΟΣ
es_es: Gráficas del Sistema
es_uy: Gráficos de Sistema
fr_fr: Graphiques système
it_it: Grafici di sistema
nl_nl: Systeem grafieken
pt_br: Gráficos do Sistema
pt_pt: Gráficos do Sistema
ru_ru: Графики системы
sv_se: System diagram
tr_tr: Sistem Grafikleri

source: system info
el_gr: Πληροφορίες συστήματος
es_es: Información del sistema
es_uy: Información del Sistema
fr_fr: Informations système
it_it: Info Sistema
nl_nl: Systeem info
pt_br: Informações do Sistema
ru_ru: Информация о системе
tr_tr: Sistem Bilgisi

source: system info cobalt
da_dk: Cobalt information
de_de: Cobalt-Informationen
el_gr: Πληροφορίες Cobalt
es_es: Información de Cobalt
es_uy: Información de Cobalt
fr_fr: Informations Cobalt
it_it: Informazioni Cobalt
nl_nl: Cobalt informatie
pt_br: Informações Cobalt
pt_pt: Cobalt information
ru_ru: Информация о Cobalt
sv_se: Cobalt information
tr_tr: Kobalt Bilgisi

source: system info cpu
da_dk: CPU information
de_de: CPU-Informationen
el_gr: Πληροφορίες CPU
es_es: Información de la CPU
es_uy: Información de CPU
fr_fr: Informations CPU
it_it: Informazioni CPU
nl_nl: CPU informatie
pt_br: Informações CPU
pt_pt: CPU information
ru_ru: Информация о CPU
sv_se: CPU information
tr_tr: CPU Bilgisi

source: system info hdd
da_dk: System harddisk
de_de: Systemfestplatte
el_gr: Σκληρός δίσκος συστήματος
es_es: Disco duro de sistema
es_uy: Disco Duro del Sistema
fr_fr: Disque Dur système
it_it: Harddisk di sistema
nl_nl: Systeem opslag
pt_br: Disco Rígido do Sistema
pt_pt: System harddisk
ru_ru: Системный жесткий диск
sv_se: System harddisk
tr_tr: Sistem Sabit Diski

source: system info irq
da_dk: Interrupts
de_de: Interrupts
el_gr: Interrupts
es_es: Interrupciones
es_uy: Interrupciones
fr_fr: Interruptions
it_it: Interrupts
nl_nl: Interrupts
pt_br: Interrupções
pt_pt: Interrupts
ru_ru: Прерывания
sv_se: Interrupts
tr_tr: Kesmeler

source: system info link
da_dk: Link status
de_de: Linkstatus
el_gr: Κατάσταση σύνδεσης
es_es: Estado de enlaces
es_uy: Estado del Enlace
fr_fr: Etat du lien
it_it: Stato link
nl_nl: Verbindingsstatus
pt_br: Situação do Link
pt_pt: Link state
ru_ru: Состояние соединения
sv_se: Link state
tr_tr: Bağlantı durumu

source: system info linketh
da_dk: Link status (ethtool)
de_de: Linkstatus (ethtool)
el_gr: Κατάσταση σύνδεσης (ethtool)
es_es: Estado de enlaces (ethtool)
es_uy: Estado del Enlace (ethtool)
fr_fr: Etat du lien (ethtool)
it_it: Stato link (ethtool)
nl_nl: Verbindingsstatus (ethtool)
pt_br: Situação do Link (ethtool)
pt_pt: Link state (ethtool)
ru_ru: Состояние соединения (ethtool)
sv_se: Link state (ethtool)
tr_tr: Bağlantı durumu (ethtool)

source: system info linkmii
da_dk: Link status (MII)
de_de: Linkstatus (MII)
el_gr: Κατάσταση σύνδεσης (MII)
es_es: Estado de enlaces (MII)
es_uy: Estado del Enlace (MII)
fr_fr: Etat du lien (MII)
it_it: Stato link (MII)
nl_nl: Verbindingsstatus (MII)
pt_br: Situação do Link (MII)
pt_pt: Link state (MII)
ru_ru: Состояние соединения (MII)
sv_se: Link state (MII)
tr_tr: Bağlantı durumu (MII)

source: system info nic
da_dk: Netværks kort
de_de: Netzwerkkarten
el_gr: Κάρτες δικτύου
es_es: Tarjetas de red
es_uy: Tarjetas de Red
fr_fr: Cartes réseau
it_it: Schede interfacce di rete
nl_nl: Netwerk interface kaarten (NIC)
pt_br: Placas e interfaces de rede
pt_pt: Network interface cards
ru_ru: Карты сетевых интерфейсов
sv_se: Network interface cards
tr_tr: Ağ Kartları

source: system info pci
da_dk: PCI enheder
de_de: PCI-Geräte
el_gr: Συσκεύες PCI
es_es: Dispositivos PCI
es_uy: Dispositivos PCI
fr_fr: Périphériques PCI
it_it: Dispositivi PCI
nl_nl: PCI apparaten
pt_br: Dispositivos PCI
pt_pt: PCI devices
ru_ru: PCI устройства
sv_se: PCI devices
tr_tr: PCI Aygıtları

source: system info ps
da_dk: Proces status
de_de: Prozessstatus
el_gr: Κατάσταση ενεργειών
es_es: Estado de procesos
es_uy: Estado de Procesos
fr_fr: Statut des processus
it_it: Stato processi
nl_nl: Proces status
pt_br: Estatus dos Processos
pt_pt: Process status
ru_ru: Состояние процесса
sv_se: Process status
tr_tr: İşlem Durumu

source: system info usb
da_dk: USB enheder
de_de: USB-Geräte
el_gr: Συσκεύες USB
es_es: Dispositivos USB
es_uy: Dispositivos USB
fr_fr: Périphériques USB
it_it: Dispositivi USB
nl_nl: USB apparaten
pt_br: Dispositivos USB
pt_pt: USB devices
ru_ru: USB устройства
sv_se: USB devices
tr_tr: USB Aygıtlar

source: system log viewer
da_dk: System log viser
de_de: Systemprotokollanzeige
el_gr: Αναγνώστης Συστήματος Συμβάντων
es_es: Visor de registros del sistema
es_uy: Visor de Registros del Sistema
fr_fr: Voir le journal système
it_it: Visualizzatore log di sistema
nl_nl: Systeem logs bekijken
pt_br: Visualizar o Log do Sistema
pt_pt: Visualizador do registo do sistema
ru_ru: Программа просмотра системного журнала
sv_se: Läsare för systemloggar
tr_tr: Sistem Kayıt Görüntüleyici

source: system logs
da_dk: System log
de_de: Systemprotokolle
el_gr: ΣΥΜΒΑΝΤΑ ΣΥΣΤΗΜΑΤΟΣ
es_es: Registros del Sistema
es_uy: Registros del Sistema
fr_fr: Journaux système
it_it: Log di sistema
nl_nl: Systeem logs
pt_br: Logs do Sistema
pt_pt: Registos do sistema
ru_ru: Системный журнал
sv_se: Systemloggar
tr_tr: Sistem Günlükleri

source: system status information
da_dk: Information om systemstatus
de_de: Systemstatusinformationen
el_gr: Πληροφορίες κατάστασης συστήματος
es_es: Información de estado del sistema
es_uy: Información de Estado del Sistema
fr_fr: Informations d'état système
it_it: Informazioni stato sistema
nl_nl: Systeem status informatie
pt_br: Informação de Situação do Sistema
pt_pt: Informação de Estado do Sistema
ru_ru: Системная информация состояния
sv_se: Information om systemstatus
tr_tr: Sistem Durum Bilgisi

source: telephone not set
da_dk: Telefonnummer er ikke angivet.
de_de: Telefonnummer nicht angegeben.
el_gr: Το τηλέφωνο δεν έχει οριστεί.
es_es: Teléfono no configurado.
es_uy: Teléfono no configurado.
fr_fr: Numéro de téléphone non défini.
it_it: Numero di telefono non impostato.
nl_nl: Telefoon niet ingesteld.
pt_br: Telefone não indicado.
pt_pt: Telefone não indicado.
ru_ru: Телефон не сконфигурирован
sv_se: Telefonnummer saknas.
tr_tr: Telefon ayarlanmamış.

source: tertiary ntp server
da_dk: Tertiær NTP Server
de_de: Tertiärer NTP-Server
el_gr: Τρίτος εναλλακτικός διακομιστής NTP
es_es: Servidor NTP terciario
es_uy: Servidor NTP terciario
fr_fr: NTP tertiaire
it_it: NTP Server Terziario
nl_nl: Tertiare NTP server
pt_br: Servidor NTP Terciário
pt_pt: Servidor NTP Terciário
ru_ru: Третичный NTP сервер
sv_se: Tertiär NTP-server
tr_tr: Üçüncü NTP Sunucu

source: test email could not be sent
da_dk: Kunne ikke sende test email
de_de: Die Test-E-Mail konnte nicht gesendet werden
el_gr: Δεν ήταν δυνατή η αποστολή δοκιμαστικού ηλεκτρονικού ταχυδρομείου
es_es: No se puedo enviar el correo de prueba
es_uy: No se pudo enviar Email de prueba
fr_fr: Le Courriel Test n'a pu être envoyé
it_it: Impossibile inviare email di Test
nl_nl: Test e-mail kon niet worden verzonden
pt_br: Não foi possível enviar e-mail de teste
pt_pt: Could not send Test email
ru_ru: Невозможно отправить тестовое письмо
sv_se: Could not send Test email
tr_tr: Test postası gönderilemedi

source: test email was sent
da_dk: Det lykkedes at sende test email
de_de: Die Test-E-Mail wurde versendet
el_gr: Η αποστολή δοκιμαστικού ηλεκτρονικού ταχυδρομείου έγινε με επιτυχία
es_es: El correo de prueba fue enviado con éxito
es_uy: El email de prueba fue enviado
fr_fr: Le Courriel Test a été envoyé avec succés
it_it: L'email di prova è stata inviata con successo
nl_nl: Test e-mail werd succesvol verzonden
pt_br: E-mail de teste foi enviada com sucesso!
pt_pt: Test email was sent successfully
ru_ru: Тестовое письмо успешно отправлено
sv_se: Test email was sent successfully
tr_tr: Test postası başarı ile gönderildi

source: the statistics were last updated at
da_dk: Statistikken blev senest opdateret
de_de: Die Statistik wurde zuletzt aktualisiert am
el_gr: Τα στατιστικά ενημερώθηκαν τελευταία φορά την
es_es: Las estadísticas se actualizaron por última vez
es_uy: Las estadísticas fueron actualizadas a
fr_fr: Les statistiques ont été mises à jour la dernière fois le
it_it: Ultimo aggiornamento delle statistiche
nl_nl: De statistieken zijn voor het laatst bijgewerkt op
pt_br: As estatísticas foram atualizadas pela última vez em
pt_pt: As estatísticas foram actualizadas em
ru_ru: Статистика была обновлена последний раз
sv_se: Statistiken senast uppdaterad
tr_tr: İstatistik son güncelleme zamanı

source: there are updates
da_dk: Der er opdateringer tilgængelige for dit system. Gå til sektionen 'Opdateringer' for mere information.
de_de: Für Ihr System sind Updates verfügbar. Im Abschnitt &quot;Updates&quot; erhalten Sie weitere Informationen dazu.
el_gr: Υπάρχουν διαθέσιμες ενημερώσεις για το σύστημά σας. Παρακαλώ πηγαίνετε στον τομέα 'Ενημερώσεις' για περισσότερες πληροφορίες.
es_es: Hay actualizaciones disponibles para su sistema. Por favor, visite la sección 'Actualizaciones' para más información.
es_uy: Hay actualizaciones disponibles para su sistema. Por favor, visite la sección &quot;Actualizaciones&quot; para más información.
fr_fr: Des mises à jour sont disponibles pour votre système. Veuillez aller dans la section 'Mises à jour' pour plus d'information.
it_it: Sono disponibili degli aggiornamenti per il sistema. Si veda la sezione 'Aggiornamenti' per ulteriori informazioni.
nl_nl: Er zijn updates beschikbaar voor uw systeem. Ga naar de 'Updates' sectie voor meer informatie.
pt_br: Existem atualizações disponíveis para seu sistema. Por favor vá até a seção de 'Atualizações' para mais informações.
pt_pt: Existem actualizações disponíveis para seu sistema. Por favor vá até a seção de 'Actualizações' para mais informações.
ru_ru: Обновления доступны для вашей системы. Перейдите в раздел 'Обновления' для подробностей.
sv_se: Det finns uppdateringar för ditt system. Gå till sektionen 'Uppdateringar' för mer information.
tr_tr: Sisteminiz için güncellemeler var. Daha fazla bilgi için 'Sistem > Güncellemeler' bölümüne gidebilirsiniz.
