Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: dhcp fixed lease err1
da_dk: En fast lease skal enten have en hardware adresse eller et hostnavn eller begge sat.
de_de: Für eine feste Zuordnung müssen entweder die Hardware-Adresse (MAC-Adresse) oder der Hostname oder beide eingetragen werden.
el_gr: Η fixed lease πρέπει είτε να έχει μια διεύθυνση υλικού ή ένα όνομα σταθμού ή και τα δυο συμπληρωμένα.
es_es: Una concesión permanente debe tener nombre de host, dirección hardware o ambos datos.
es_uy: Una concesión fija debe tener una dirección de hardware o nombre de host o ambos.
fr_fr: Un bail fixe doit avoir une adresse MAC, un nom d'hôte ou les deux renseignés.
it_it: Un lease statico deve contenere l'indirizzo MAC o il nome host oppure entrambi.
nl_nl: Een fixed lease moet gespecificeerd zijn door een MAC adres of een machinenaam danwel beide.
pt_br: Um lease fixo precisa ter um endereço de hardware ou um hostname ou ambos preenchidos.
pt_pt: A fixed lease must have either a hardware address or a hostname or both filled.
ru_ru: Для постоянной аренды должен быть введён или аппаратный адрес, или имя хоста, или тот и другой.
sv_se: En fast 'låneadress' måste ha antingen hårdvaruadress (MAC-), värdnamn eller båda ifyllda.
tr_tr: Sabit atama için, doanım adresi ya da sistem adresi ya da her ikisi de doldurulabilir.

source: dhcp fixed lease help1
da_dk: IP adresse kan skrives som FQDN.
de_de: IP-Adressen können als FQDN angegeben werden.
el_gr: Οι διευθύνσεις IP μπορούν να εισαχθούν σαν FQDN.
es_es: La dirección IP puede expresarse como FQDN.
es_uy: Las direcciones IP se deben entrar como FQDN
fr_fr: Les adresses IP peuvent être entrées avec un nom d'hôte et un nom de domaine (FQDN)
it_it: L'indirizzo IP può essere inserito come FQDN.
nl_nl: Het IP address kan worden opgegeven als een FQDN.
pt_br: Endereços IP podem ser FDQN
pt_pt: IP addresses can be entered as FQDN.
ru_ru: IP адреса могут быть введены как FQDN.
sv_se: IP-adresser can anges som FQDN (hela datornamnet).
tr_tr: IP adresleri nitelikli alan adları (FQDN) şeklinde girilmelidir.

source: dhcp mode
da_dk: DHCP
de_de: DHCP
el_gr: DHCP
es_es: DHCP
es_uy: DHCP
fr_fr: DHCP
it_it: DHCP
nl_nl: DHCP
pt_br: DHCP
pt_pt: DHCP
ru_ru: DHCP
sv_se: DHCP
tr_tr: DHCP

source: dhcp server
el_gr: ΔΙΑΚΟΜΙΣΤΗΣ DHCP
es_es: Servidor DHCP
es_uy: Servidor DHCP
fr_fr: Serveur DHCP
it_it: Server DHCP
pt_br: Servidor DHCP
pt_pt: Servidor DHCP
ru_ru: Сервер DHCP
tr_tr: DHCP Sunucusu

source: dhcp server disabled
da_dk: DHCP server deaktiveret. Stoppet.
de_de: DHCP-Server deaktiviert. Angehalten.
el_gr: Ο διακομιστής DHCP είναι απενεργοποιημένος. Σε στάση.
es_es: Servidor DHCP deshabilitado. Detenido.
es_uy: Servidor DHCP desactivado. Detenido.
fr_fr: Serveur DHCP désactivé. Arrêté.
it_it: DHCP server disabilitato. Stopped.
nl_nl: DHCP server uitgezet. Gestopt.
pt_br: Servidor DHCP desabilitado. Parado.
pt_pt: Servidor DHCP desactivado. Parado.
ru_ru: DHCP сервер деактивирован.
sv_se: DHCP server inaktiverad. Stoppad.
tr_tr: DHCP sunucusu pasif. Durduruldu.

source: dhcp server enabled
da_dk: DHCP server er aktiveret. Genstarter.
de_de: DHCP-Server aktiviert. Starte neu.
el_gr: Ο διακομιστής DHCP είναι ενεργοποιημένος. Εκτελείται επανεκκίνηση.
es_es: Servidor DHCP habilitado. Reiniciando.
es_uy: Servidor DHCP activado. Reiniciando...
fr_fr: Serveur DHCP activé. Redémarrage.
it_it: DHCP server abilitato. Il servizio sara' riavviato.
nl_nl: DHCP server aangezet. Bezig met herstarten.
pt_br: Servidor DHCP habilitado. Reinicializando.
pt_pt: Servidor DHCP activo. Reiniciando.
ru_ru: DHCP сервер активирован. Перезапуск.
sv_se: DHCP server aktiverad. Startar om.
tr_tr: DHCP sunucusu aktif edildi. Yeniden başlatılıyor.

source: dhcp-options
da_dk: DHCP push muligheder
de_de: DHCP-Push-Optionen
el_gr: επιλογές push για DHCP
es_es: Opciones DHCP push
es_uy: Opciones DHCP push
fr_fr: Options DHCP
it_it: Opzioni DHCP push
nl_nl: DHCP 'push' opties
pt_br: Mandar Opções de DHCP
pt_pt: DHCP push options
ru_ru: Параметры проталкивания DHCP
sv_se: DHCP push alternativ
tr_tr: DHCP baskı seçenekleri

source: dial
da_dk: Ring op
de_de: Verbinden
el_gr: Σύνδεση
es_es: Conectar
es_uy: Conectar
fr_fr: Connexion
it_it: Connetti
nl_nl: Verbind
pt_br: Conectar
pt_pt: Conectar
ru_ru: Соединиться
sv_se: Anslut
tr_tr: Bağlan

source: dial user password
da_dk: Opringningspassword
de_de: Passwort für den Benutzer &quot;dial&quot;
el_gr: Κωδικός πρόσβασης για χρήστη dial
es_es: Contraseña del usuario Dial
es_uy: Contraseña del usuario para conectar por marcado
fr_fr: Mot de passe de l'utilisateur 'dial'
it_it: Password utente Dial
nl_nl: Inbel gebruiker wachtwoord
pt_br: Senha do usuário de discagem
pt_pt: Senha do usuário de discagem.
ru_ru: Пользовательский пароль соединения
sv_se: Lösenord för att koppla upp förbindelse
tr_tr: Çevirmeli Kullanıcı Parolası

source: dial user password has been changed
da_dk: Opringningspassword er blevet ændret.
de_de: Das Passwort für den Benutzer &quot;dial&quot; wurde geändert.
el_gr: Κωδικός πρόσβασης χρήστη dial έχει αλλάξει.
es_es: La contraseña del usuario Dial ha sido cambiada.
es_uy: La contraseña de usuario para la Conexión ha sido cambiada.
fr_fr: Le mot de passe de l'utilisateur Dial a été changé.
it_it: La password di Dial è stata modificata.
nl_nl: Het wachtwoord van de inbel gebruiker is gewijzigd.
pt_br: A senha do usuário de discagem foi alterada.
pt_pt: A senha do usuário de discagem foi mudada.
ru_ru: Пользовательский пароль соединения изменён.
sv_se: Lösenord för uppringd användare har ändrats.
tr_tr: Çevirmeli kullanıcı parolası değişti.

source: dialing mode
da_dk: Ringop mode
de_de: Wählmodus
el_gr: τρόπος κλήσης
es_es: Modo de marcado
es_uy: Modo de marcado
fr_fr: Mode d'appel
it_it: Composizione
nl_nl: Inbel modus
pt_br: Modo de discagem
pt_pt: Modo de discagem
ru_ru: Способ набора
sv_se: Uppringning
tr_tr: Çefvirme tipi

source: dialup settings
da_dk: Opkaldsindstillinger
de_de: Einwahleinstellungen
el_gr: Ρυθμίσεις Dialup
es_es: Ajustes de marcado
es_uy: Configuración de Marcado
fr_fr: Paramètres de connexion
it_it: Impostazioni dialup
nl_nl: Inbel instellingen
pt_br: Configurações de discagem
pt_pt: Parâmetros da ligação telefónica
ru_ru: Параметры Dialup
sv_se: Inställningar för uppringning
tr_tr: Çevirmeli-Arama Ayarları

source: disabled
da_dk: afbrudt
de_de: deaktiviert
el_gr: απενεργοποιημένο
es_es: desactivado
es_uy: desabilitado
fr_fr: désactivé
it_it: disabilitato
nl_nl: gedeaktiveerd
pt_br: desabilitado
ru_ru: отключено
tr_tr: Kapalı

source: disconnecting
da_dk: Afbryder...
de_de: Trennen...
el_gr: Εκτελείται αποσύνδεση...
es_es: Desconectando...
es_uy: Desconectando ...
fr_fr: Déconnexion en cours...
it_it: Disconnessione...
nl_nl: Verbinding verbreken...
pt_br: desconectando...
tr_tr: Bağlantı kesiliyor...

source: disk access
da_dk: Disk Adgang
de_de: Festplattenzugriffe
el_gr: Πρόσβαση δίσκου
es_es: Acceso a disco
es_uy: Acceso a Disco
fr_fr: L'accès au disque
it_it: Accesso al disco
nl_nl: Toegang tot opslag
pt_br: Acesso à disco
ru_ru: Доступ к диску
sv_se: Hårddisk åtkomst
tr_tr: Disk Erişimi

source: disk images
da_dk: CD images
de_de: CD-Images
el_gr: Είδωλα CD
es_es: Imágenes de CD
es_uy: Imágenes de CD
fr_fr: Images de CD
it_it: Immagini di CD
nl_nl: CD images
pt_br: Imagens de CD
pt_pt: CD images
ru_ru: Образы CD
sv_se: CD images
tr_tr: Cd kalıpları

source: disk usage
da_dk: Diskforbrug
de_de: Festplattenbelegung
el_gr: πληρότητα δίσκου
es_es: Uso de disco
es_uy: Cantidad de disco usado
fr_fr: Utilisation du disque
it_it: Utilizzo disco
nl_nl: Gebruik permanente opslag
pt_br: Uso do disco
pt_pt: Uso do disco
ru_ru: Использование диска
sv_se: Diskutnyttjande
tr_tr: Disk Kullanımı

source: display
de_de: Anzeige
el_gr: Οθόνη
es_es: Mostrar
es_uy: Desplegar
fr_fr: Affichage
it_it: Aspetto
nl_nl: Toon
pt_br: Mostre
ru_ru: Отображение
sv_se: Visa
tr_tr: Görünüm

source: display hostname in window title
da_dk: Vis hostnavn i vinduets titlelinje
de_de: Hostname im Fenstertitel anzeigen
el_gr: Εμφάνιση ονόματος συστήματος σε παράθυρο
es_es: Mostrar el nombre del host en el título de la ventana
es_uy: Desplegar nombre del host en el título de la ventana
fr_fr: Afficher le nom de la machine dans la barre de titre
it_it: Visualizza l'hostname nel titolo della finestra
nl_nl: Toon machinenaam in de window titel
pt_br: Exibe hostname no título da janela
pt_pt: Exibe hostname no título da janela
ru_ru: Показать имя хоста в названии окна
sv_se: Visa datornamnet i titelraden på web-läsarfönster
tr_tr: Sistem adını pencere başlığında göster

source: display traffic at home
da_dk: Vis beregnet trafik på hjemmesiden
de_de: Zeige berechneten Traffic auf der Startseite
el_gr: Εμφάνιση υπολογιζόμενης κίνησης στην ιστοσελίδα
es_es: Muestra el tráfico calculado en la pagina de inicio
es_uy: Mostrar cálculo de tráfico en Página de Inicio
fr_fr: Afficher le calcul du trafic sur la page d'accueil
it_it: Visualizza il traffico calcolato nella pagina iniziale
nl_nl: Toon gecalculeerd dataverkeer op hoofdpagina
pt_br: Mostrar tráfego calculado na Homepage
pt_pt: Display calculated traffic on Homepage
ru_ru: Показывать подсчитанный трафик на домашней странице
sv_se: Visa beräknad trafik till hemsidan
tr_tr: Ana sayfada hesaplanan trafiği göster

source: dl client arch
da_dk: Download klient pakke (zip)
de_de: Clientpaket herunterladen (zip)
el_gr: Λήψη πακέτου πελάτη (zip)
es_es: Descargar paquete del cliente (zip)
es_uy: Descargar Paquete de Cliente (zip)
fr_fr: Télécharger le programme client (zip)
it_it: Scarica Pacchetto Client (zip)
nl_nl: Download cliënt pakje (in zip formaat)
pt_br: Download do pacote do Cliente (zip)
pt_pt: Download Client Package (zip)
ru_ru: Загрузить клиентский пакет (zip)
sv_se: Ladda ned inställningspaket (zip)
tr_tr: İstemci Paketini İndir (zip)

source: dns check failed
da_dk: DNS check fejlede
de_de: Fehler bei DNS-Überprüfung
el_gr: έλεγχος DNS αποτυχής
es_es: Falló la comprobación DNS
es_uy: El chequeo de DNS ha fallado
fr_fr: La vérification DNS a échoué
it_it: Controllo DNS fallito
nl_nl: DNS controle is mislukt
pt_br: Falha na verificação do DNS
pt_pt: Falha na verificação do dns
ru_ru: DNS проверка не пройдена
sv_se: Kontroll av namnserver (DNS) misslyckades
tr_tr: DNS kontrolü başarısız

source: dns configuration
da_dk: DNS konfiguration
de_de: DNS-Konfiguration
el_gr: Ρυθμίσεις DNS
es_es: Configuración DNS
es_uy: Configuración DNS
fr_fr: Configuration DNS
it_it: Configurazione DNS
nl_nl: DNS configuratie
pt_br: Configuração de DNS
pt_pt: Configurações de DNS
ru_ru: Конфигурация DNS
sv_se: DNS konfiguration
tr_tr: DNS Yapılandırması

source: dns proxy server
el_gr: διακομιστής proxy DNS
es_es: Servidor proxy DNS
es_uy: Servidor Proxy DNS
fr_fr: Serveur DNS mandataire (proxy DNS)
pt_br: Servidor proxy DNS
pt_pt: Servidor proxy DNS
ru_ru: DNS прокси-сервер
tr_tr: DNS vekil sunucusu

source: dns server
el_gr: Εξυπηρετητής DNS
es_es: Servidor DNS
es_uy: Servidor DNS
fr_fr: Serveur DNS
it_it: server DNS
pt_br: servidor DNS
pt_pt: Servidor DNS
ru_ru: DNS сервер
tr_tr: DNS sunucu

source: dod
da_dk: Dial on Demand
de_de: Dial-on-Demand-Modus
el_gr: Κλήση κατά βούληση
es_es: Marcado bajo demanda
es_uy: Marcado bajo demanda
fr_fr: Connexion sur demande
it_it: Connessione su richiesta
nl_nl: Inbellen op verzoek
pt_br: Discagem por Demanda
pt_pt: Marcação por requisito
ru_ru: Набор по запросу
sv_se: Uppringning vid Förfrågan
tr_tr: Gerektiğinde Çevir

source: dod for dns
da_dk: Dial on Demand for DNS
de_de: Dial-on-Demand für DNS
el_gr: Κλήση κατά βούληση για DNS
es_es: Marcado bajo demanda para DNS
es_uy: Marcado bajo demanda para DNS
fr_fr: Connexion sur requête DNS
it_it: Connessione su richiesta per DNS
nl_nl: Inbellen op verzoek voor DNS
pt_br: Discagem por Demanda de DNS
pt_pt: Marcação por requisito de DNS
ru_ru: Набор по запросу для DNS
sv_se: Uppringning vid Förfrågan för DNS
tr_tr: DNS için Gerektiğinde Çevir

source: dod not compatible with ddns
da_dk: Dial on demand er ikke kompatibel med dynamisk dns
de_de: Dial-on-Demand ist nicht kompatibel mit dynamischen DNS-Diensten
el_gr: Η δυνατότητα κλήσης κατά βούληση δεν είναι συμβατή με τις υπηρεσίες δυναμικού ονόματος (dynamic dns)
es_es: El marcado bajo demanda es incompatible con el servicio de DNS dinámico
es_uy: El marcado sobre demanda no es compatible con el servicio de dns dinámico
fr_fr: Le dial on demand ne fonctionne pas avec les services dyndns
it_it: La connessione su richiesta non è compatibile con il servizio dns dinamico
nl_nl: Inbellen op verzoek werkt niet bij dynamische DNS diensten
pt_br: Discagem por demanda não é compatível com serviços de DNS dinâmico
pt_pt: Dial on demand is not compatible with dynamic dns services
ru_ru: Набор по запросу не совместим со службами динамических DNS
sv_se: Dial on demand går inte att använda tillsammans med den dynamiska dns-tjänsten
tr_tr: İhtiyaç anında arama dimik dns servisleri ile uyumlu değildir

source: dod waiting
da_dk: Dial on demand venter
de_de: Dial-on-Demand wartet
el_gr: Κλήση κατά βούληση σε αναμονή
es_es: Marcado bajo demanda en espera
es_uy: Esperando Demanda de Marcado
fr_fr: En attente de connexion à la demande
it_it: Connessione su richiesta in attesa
nl_nl: Bellen op verzoek is aan het wachten
pt_br: Discagem por Demanda aguardando.
pt_pt: Ligação por requisito aguardando
ru_ru: Ожидание набора по запросу
sv_se: Väntar på begäran om uppringning
tr_tr: İhtiyaç anında arama bekliyor

source: domain
da_dk: Domæne
el_gr: Κυριότητα
es_es: Dominio
es_uy: Dominio
fr_fr: Domaine
it_it: Dominio
nl_nl: Domein
pt_br: Domínio
pt_pt: Domínio
ru_ru: Домен
sv_se: Domän
tr_tr: Alan

source: domain name
da_dk: Domænenavn
el_gr: Όνομα κυριότητας
es_es: Nombre de dominio
es_uy: Nombre de dominio
fr_fr: Nom de domaine
it_it: Nome dominio
nl_nl: Domeinnaam
pt_br: Nome do domínio
pt_pt: Nome do Domínio
ru_ru: Доменное имя
sv_se: Domännamn
tr_tr: Alan adı

source: domain name suffix
da_dk: Domænets efternavn
el_gr: πρόσφυμα ονόματος κυριότητας
es_es: Sufijo del nombre de dominio
es_uy: Sufijo del nombre de dominio
fr_fr: Suffixe de nom de domaine
it_it: Suffisso nome di dominio
nl_nl: Domein naam suffix
pt_br: Sufixo do domínio.
pt_pt: Sufixo do domínio.
ru_ru: Суффикс доменного имени
sv_se: Domän (domän suffix)
tr_tr: Alan adı soneki

source: domain not set
da_dk: Domæne er ikke angivet.
de_de: Domain nicht eingegeben.
el_gr: Η κυριότητα δεν έχει οριστεί.
es_es: Dominio no configurado.
es_uy: Dominio no configurado.
fr_fr: Domaine non défini.
it_it: Dominio non impostato.
nl_nl: Domein niet ingesteld.
pt_br: Domínio não configurado.
pt_pt: Domínio não configurado.
ru_ru: Домен не установлен.
sv_se: Domän inte inställd.
tr_tr: Alan adı girilmemİş.

source: domains
da_dk: Domains (one per line)
de_de: Domains (eine pro Zeile)
el_gr: Domains (μια ανά γραμμή)
es_es: Dominios (uno por línea)
es_uy: Dominios (uno por línea)
fr_fr: Domaines (un par ligne)
it_it: Domini (uno per linea)
nl_nl: Domains (eentje oper regel)
pt_br: Domínios (um por linha)
pt_pt: Domains (one per line)
ru_ru: Домены (один в строке)
sv_se: Domains (one per line)
tr_tr: Etki alanı (her satırda bir tane)

source: down
da_dk: Ned
de_de: Runter
el_gr: Κάτω
es_es: Abajo
es_uy: Bajar
fr_fr: Vers le bas
it_it: Giù
pt_br: Desligado
pt_pt: Baixo
ru_ru: Вниз
sv_se: Ner
tr_tr: Kapalı

source: downlink speed
da_dk: Downlink hastighed (Kbit/sek)
de_de: Downlink-Geschwindigkeit (kBit/sek)
el_gr: Ταχύτητα μετάδοσης λήψης δεδομένων (kbit/sec)
es_es: Velocidad de bajada (kbit/seg)
es_uy: Velocidad de bajada (kbit/seg)
fr_fr: Vitesse descendante (kbit/sec)
it_it: Velocità download (kbit/sec)
nl_nl: Download snelheid (in kbit/sec)
pt_br: Velocidade de download (kbit/seg)
pt_pt: Velocidade Downlink (kbit/seg)
ru_ru: Скорость к клиенту (кб/сек)
sv_se: Hastighet nerlänk (kbit/s)
tr_tr: İndirme hızı (kbit/saniye)

source: download
el_gr: Λήψη
es_es: Descarga
es_uy: Descargar
fr_fr: Télécharger
it_it: Scarica
ru_ru: Скачать
sv_se: Ladda ner
tr_tr: İndir

source: download ca certificate
da_dk: Hent CA certifikat
de_de: CA-Zertifikat herunterladen
el_gr: Λήψη πιστοποιητικού CA
es_es: Descargar el Certificado de CA
es_uy: Descargar Certificado CA
fr_fr: Télécharger le certificat CA
it_it: Scarica il certificato CA
nl_nl: Download CA certificaat
pt_br: Baixar o Certificado CA
pt_pt: Download do Certificado CA
ru_ru: Скачать CA сертификат
sv_se: Ladda hem CA certifikat
tr_tr: CA sertifikasını indir

source: download certificate
da_dk: Hent certificat
de_de: Zertifikate herunterladen
el_gr: Λήψη πιστοποιητικού
es_es: Descargar Certificado
es_uy: Descargar Certificado
fr_fr: Télécharger le certificat
it_it: Scarica certificato
nl_nl: Download certificaat
pt_br: Baixar Certificado
ru_ru: Скачать сертификат
sv_se: Ladda ner certifikat
tr_tr: Sertifikayı indir

source: download host certificate
da_dk: Hent Hostcertifikat
de_de: Host-Zertifikat herunterladen
el_gr: Λήψη πιστοποιητικού φορέα (Host)
es_es: Descargar certificado del host
es_uy: Descargar Certificado de Host
fr_fr: Télécharger le certificat système
it_it: Scarica certificato host
nl_nl: Download machine certificaat
pt_br: Baixar Certificado Host
pt_pt: Download certificado de anfitrião
ru_ru: Скачать сертификат хоста
sv_se: Ladda ner värd-certifikat
tr_tr: Sunucu sertifikasını indir

source: download pkcs12 file
da_dk: Hent pkcs12 fil
de_de: PKCS12 Datei herunterladen
el_gr: Λήψη αρχείου PKCS12
es_es: Descargar fichero PKCS12
es_uy: Descargar Archivo PKCS12
fr_fr: Télécharger un fichier PKCS12
it_it: Scarica file PKCS12
nl_nl: Download PKCS12 bestand
pt_br: Baixar arquivo PKCS12
pt_pt: Download ficheiro PCKS12
ru_ru: Скачать файл PKCS12
sv_se: Ladda ner PKCS12-fil
tr_tr: PKCS12 Dosyasını İndir

source: download root certificate
da_dk: Hent rodcertifikat
de_de: Root-Zertifikat herunterladen
el_gr: Λήψη πιστοποιητικού ρίζας (Root)
es_es: Descargar Certificado Raíz
es_uy: Descargar Certificado Raíz
fr_fr: Télécharger le certificat racine
it_it: Scarica certificato root
nl_nl: Download Root certificaat
pt_br: Baixar Certificado Raiz
pt_pt: Download certificado root
ru_ru: Скачать корневой сертификат
sv_se: Ladda ner rot-certifikat
tr_tr: Yönetici sertifikasını indir

source: download throttling
de_de: Download-Drosselung
el_gr: Επιτάχυνση λήψης
es_es: Límite de descarga
es_uy: Límite de descarga
fr_fr: Réduction du téléchargement
it_it: Limitazioni sui download
pt_br: Limitação para Download
ru_ru: Регулирование закачки
sv_se: Begränsning av nedladdning
tr_tr: İndirme kısıtlaması

source: dpd action
da_dk: Aktivering for detektering af døde peers
de_de: Aktion für Dead-Peer-Detection
el_gr: πράξη εντοπισμού νεκρού συνάδελφου (Dead Peer Detection)
es_es: Acción de 'Dead Peer Detection'
es_uy: Acción Dead Peer Detection
fr_fr: Action quand le 'pair' disparait
it_it: Dead Peer Detection
nl_nl: actie bij 'Dead Peer Detectie' (DPD)
pt_br: Detecção de Parceiro Inativo
pt_pt: Dead Peer Detection action
ru_ru: Обнаружение неработающих узлов
sv_se: 'Dead Peer Detection' -funktion
tr_tr: Yanıt vermeyen eş algılama eylemi

source: driver
de_de: Treiber
el_gr: Οδηγός
es_es: Controlador
es_uy: Controlador
fr_fr: Pilote
ru_ru: Драйвер
sv_se: Drivrutin
tr_tr: Surucu

source: dst port
de_de: Zielport
el_gr: Θύρα προορισμού
es_es: Puerto de destino
es_uy: Puerto Destino
fr_fr: Port destination
it_it: Dst Porta
nl_nl: Bestemming poort
pt_br: Porta Dst
pt_pt: Porta Dst
ru_ru: Порт назначения
tr_tr: Hedef Bağlantı Noktası

source: duplicate ip
da_dk: Den indtastede IP adresse findes i forvejen
de_de: IP-Adresse doppelt eingegeben
el_gr: Καταχωρήθηκε διπλότυπη διεύθυνση IP
es_es: Introducida una dirección IP duplicada
es_uy: La dirección IP ingresada está duplicada
fr_fr: Adresse IP saisie dupliquée
it_it: Immesso IP duplicato
nl_nl: Duplicaat IP adres opgegeven
pt_br: Endereço IP inserido duplicado
pt_pt: Endereço IP inserido duplicado
ru_ru: Такой IP адрес уже существует
sv_se: Angiven IP-adress finns redan
tr_tr: Eş IP adresi girildi

source: duplicate mac
da_dk: Dupliker indtastet MAC adresse
de_de: Doppelte MAC-Adresse eingegeben
el_gr: Εισάχθηκε διπλότυπη διεύθυνση MAC
es_es: Introducida una dirección MAC duplicada
es_uy: Se ha ingresado una dirección MAC duplicada
fr_fr: La MAC adresse saisie existe déjà
it_it: Indirizzo MAC duplicato
nl_nl: Duplicaat MAC adressen opgegeven
pt_br: Endereço MAC fornecido duplicado
pt_pt: Introduzido endereço MAC duplicado
ru_ru: Введен существующий MAC адрес
sv_se: Angiven MAC-adress redan använd
tr_tr: Tekrarlanan MAC adresi girildi

source: duplicate name
da_dk: Dette navn anvendes allerede. Vælg et andet.
de_de: Dieser Name wird bereits benutzt. Bitte wählen Sie einen anderen.
el_gr: Αυτό το όνομα χρησιμοποιείται ήδη, παρακαλώ επιλέξτε ένα άλλο.
es_es: Este nombre ya está utilizado, por favor elige otro.
es_uy: Ese nombre ya está siendo usado, por favor elija otro.
fr_fr: Ce nom est déjà utilisé, merci d'en choisir un autre.
it_it: Questo nome è già stato utilizzato, sceglierne uno differente.
nl_nl: Deze naam is al in gebruik, kies s.v.p. een andere.
pt_br: Este nome já está sendo usado, por favor, escolha outro.
pt_pt: Esse nome já está a ser usado, por favor escolha outro.
ru_ru: Это имя уже используется, пожалуйста, выберите другое.
sv_se: Angivet namn är redan använt, välj ett annat.
tr_tr: Bu ad kullanılıyor, lütfen başka bir ad seçin.

source: dyn dns source choice
da_dk: Dynamisk DNS udbyder(e) vil modtage en IP adresse for denne IPCop fra
de_de: Dynamischer DNS-Anbieter werden eine IP-Adresse für diesen IPCop erhalten von
el_gr: Ο (οι) προμηθευτής Dynamic DNS θα λάβει μια διεύθυνση IP για τούτο το IpCop από
es_es: Los proveedores de DNS Dinámicos recibirán una IP para este IPCop desde
es_uy: Los proveedores de DNS Dinámicos recibirán una dirección IP para este IPCop desde
fr_fr: L'IP fournie aux fournisseurs de service de nom dynamique sera obtenue de cette manière
it_it: I provider DNS dinamici riceveranno l'indirizzo ip per questo IPCop da
nl_nl: Dynamische DNS provider(s) ontvangen een IP-adres voor deze IPCop van
pt_br: O(s) provedor(es) de DNS dinâmico receberão um endereço IP para este IPCop de
pt_pt: Dynamic DNS provider(s) will receive an IP address for this IPCop from
ru_ru: Провайдер(ы) динамических DNS получает(ют) IP адрес для этого IPCop из
sv_se: De(n) som erbjuder Dynamisk DNS kommer att erhålla IP-adress för denna IPCop från
tr_tr: Dinamik DNS sağlayıcılarından IPCOP sisteminiz için IP adresi alma

source: dynamic dns
da_dk: Dynamisk DNS
de_de: Dynamischer DNS
el_gr: Δυναμικός DNS
es_es: DNS dinámico
es_uy: DNS dinámico
fr_fr: DNS Dynamique
it_it: DNS dinamico
nl_nl: Dynamische DNS
pt_br: DNS Dinâmico
pt_pt: DNS Dinâmico
ru_ru: Динамический DNS
sv_se: Dynamisk DNS
tr_tr: Dinamik DNS

source: dynamic dns client
da_dk: Dynamisk DNS klient
de_de: Dynamischer DNS-Client
el_gr: Πελάτης δυναμικού DNS
es_es: Cliente de DNS dinámico
es_uy: Cliente de DNS Dinámico
fr_fr: Client DNS Dynamique
it_it: Client DNS dinamico
nl_nl: Dynamische DNS cliënt
pt_br: Cliente de DNS Dinâmico
pt_pt: Cliente de DNS dinâmico
ru_ru: Клиент динамического DNS
sv_se: Klient för dynamisk namnserver (DNS)
tr_tr: Dinamik DNS İstemcisi

source: dyndns force
da_dk: Gennemtving DynDNS opdatering
de_de: Erzwinge Aktualisierung für dynamisches DNS
el_gr: Εξαναγκαστική ενημέρωση του δυναμικού DNS
es_es: Forzar actualización de DynDNS
es_uy: Forzar Actualización de DynDNS
fr_fr: DNS Dyn vigueur
it_it: Forza aggiornamento DynDNS
nl_nl: Forceer DynDNS bijwerken
pt_br: Forçar atualização DynDNS
pt_pt: Force DynDNS Update
ru_ru: Ускорить обновление DynDNS
sv_se: Tvinga uppdatering av DynDNS
tr_tr: DynDNS güncellemesine zorla
