Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: address from group deleted
da_dk: Adresse slettet fra Gruppe
de_de: Die Adresse wurde aus der Gruppe gelöscht
el_gr: Η διεύθυνση αφαιρέθηκε από την ομάδα
es_es: Dirección eliminada del Grupo
es_uy: Se ha borrado la dirección del Grupo
fr_fr: L'Adresse a été effacée du Regroupement
it_it: Indirizzo cancellato dal Gruppo
nl_nl: Adres uit groep verwijderd
pt_br: Endereço Excluído do Grupo
pt_pt: O endereço foi removido do grupo
ru_ru: Адрес удален из группы
sv_se: Adress raderad från grupp
tr_tr: Gruptaki adres silindi

source: address group deleted
da_dk: Adresse Gruppe slettet
de_de: Die Adressgruppe wurde gelöscht
el_gr: Η διεύθυνση της ομάδας αφαιρέθηκε
es_es: Grupo de direcciones eliminado
es_uy: Grupo de Direcciones borrado
fr_fr: Regroupement d'Adresses effacé
it_it: Gruppo di Indirizzi cancellato
nl_nl: Adresgroep gewist
pt_br: Grupo de Endereço Removido
pt_pt: O grupo de endereços foi removido
ru_ru: Группа адресов удалена
sv_se: Adressgrupp raderad
tr_tr: Adres Grubu silindi

source: address group exists already
da_dk: Adresse Gruppe eksisterer allerede
de_de: Eine Adressgruppe mit diesem Namen existiert bereits
el_gr: Το όνομα της ομάδας διευθύνσεων υπάρχει ήδη
es_es: El nombre del Grupo de direcciones ya existe
es_uy: Grupo de direcciones ya existente
fr_fr: Ce Regroupement d'Adresses existe déjà
it_it: Nome di Gruppo di Indirizzi già esistente
nl_nl: Naam van adresgroep bestaat al
pt_br: Grupo de Endereço já Existe
pt_pt: Já existe um grupo de endereços com este nome
ru_ru: Имя группы адресов уже существует
sv_se: Adressgrupp med det namnet finns redan
tr_tr: Adres grup adı zaten mevcut

source: address group name
da_dk: Adresse Gruppe navn
de_de: Name der Adressgruppe
el_gr: Όνομα της ομάδας διευθύνσεων
es_es: Nombre del Grupo de direcciones
es_uy: Nombre de Grupo de Direcciones
fr_fr: Nom du Regroupement d'Adresses
it_it: Nome Gruppo di Indirizzi
nl_nl: Naam adresgroep
pt_br: Nome Grupo de Endereço
pt_pt: Nome do grupo de endereços
ru_ru: Имя группы адресов
sv_se: Adressgruppens namn
tr_tr: Adres grup adı

source: address group not be empty
da_dk: Adresse Gruppe navn må ikke være tomt
de_de: Für die Adressgruppe muss ein Name vergeben werden
el_gr: Η διεύθυνση της ομάδας δεν μπορεί να είναι κενή
es_es: El nombre del Grupo de direcciones no puede estar vacío
es_uy: El nombre de Grupo de Direcciones no puede quedar en blanco
fr_fr: Le Nom du Regroupement d'Adresses ne peut être vide
it_it: Il nome del Gruppo di Indirizzi non può essere vuoto
nl_nl: Naam adresgroep kan niet leeg zijn
pt_br: Grupo de Endereço não pode ser Vazio
pt_pt: O nome do grupo de endereços não pode ser vazio
ru_ru: Имя группы адресов не может быть пустым
sv_se: Adressgruppens namn kan inte vara tomt
tr_tr: Adres grup adı boş olamaz

source: address group updated
da_dk: Adresse Gruppe opdateret
de_de: Die Adressgruppe wurde aktualisiert
el_gr: Η διεύθυνση της ομάδας ενημερώθηκε
es_es: Grupo de direcciones actualizado
es_uy: Grupo de Direcciones actualizado
fr_fr: Regroupement d'Adresses mise à jour
it_it: Gruppo di Indirizzi aggiornato
nl_nl: Adresgroep bijgewerkt
pt_br: Grupo de Endereço Atualizado
pt_pt: Grupo de endereços atualizado
ru_ru: Группа адресов обновлена
sv_se: Adressgruppen uppdaterad
tr_tr: Adres grup güncellendi

source: address grouping settings
da_dk: Firewall - Adresse Gruppering
de_de: Firewall - Adressgruppierung
el_gr: Τείχος προστασίας - ομάδες Διεύθυνσεων
es_es: Cortafuegos - Agrupamiento de direcciones
es_uy: Firewall - Agrupamiento de Direcciones
fr_fr: Pare-Feu - Regroupement d'Adresses
it_it: Firewall - Raggruppamento indirizzi
nl_nl: Firewall - configureer adresgroepering
pt_br: Configurações de Grupo Endereços
pt_pt: Firewall - Grupo de enredeços
ru_ru: Файерволл - Группы адресов
sv_se: Brandvägg - adressgruppering
tr_tr: Güvenlik Duvarı - Adres Gruplama

source: address groups
da_dk: Adresse Grupper
de_de: Adressgruppen
el_gr: Ομάδες διεύθυνσεων
es_es: Grupos de direcciones
es_uy: Grupos de Direcciones
fr_fr: Regroupements d'Adresses
it_it: Gruppi di indirizzi
nl_nl: Adresgroepen
pt_br: Grupo de Endereços
pt_pt: Grupo de endereços
ru_ru: Группы адресов
sv_se: Adressgrupper
tr_tr: Adres Grupları

source: address in group enabled
da_dk: Adresse i Gruppe slået til/fra
de_de: Adresse in der Gruppe aktiviert/deaktiviert
el_gr: Η διεύθυνση στην ομάδα ενεργοποιήθηκε/απενεργοποιήθηκε
es_es: Dirección activada/desactivada en Grupo
es_uy: Direcciones en el Grupo activadas/desactivadas
fr_fr: Adresse dans le Regroupement activé/désactivé
it_it: Indirizzo nel Gruppo abilitato/disabilitato
nl_nl: Adres in groep aan-/uit-gezet
pt_br: Grupo de Endereços Ativar/Desativar
pt_pt: O endereço foi habilitado/desativado no grupo
ru_ru: Адрес в группе разрешен/запрещен
sv_se: Adress i gruppen aktiverad/deaktiverad
tr_tr: Gruptaki adres aktif/pasif

source: address removed
da_dk: Tilrettede Adresse fjernet
de_de: Benutzerdefinierte Adresse wurde entfernt
el_gr: Η εξιδικευμένη διεύθυνση αφαιρέθηκε
es_es: Dirección personalizada eliminada
es_uy: Dirección personalizada eliminada
fr_fr: Adresse Personnalisée supprimée
it_it: Indirizzo Personalizzato rimosso
nl_nl: Gebruikelijk / 'custom' adres verwijderd
pt_br: Endereço Removido
pt_pt: O endereço personalizado foi removido
ru_ru: Пользовательский адрес удален
sv_se: Användardefinierad adress borttagen
tr_tr: Özel adres kaldırıldı

source: address settings
da_dk: Firewall - Adresse indstillinger
de_de: Firewall - Adresseinstellungen
el_gr: Τείχος προστασίας - ρυθμίσεις Διεύθυνσης
es_es: Cortafuegos - Ajustes de direcciones
es_uy: Firewall - Configuración de Direcciones
fr_fr: Pare-Feu - Réglage d'adresses
it_it: Firewall - Impostazioni indirizzi
nl_nl: Firewall - configureer adressen
pt_br: Firewall - Configuração de Endereço
pt_pt: Firewall - Opções de endereços
ru_ru: Файерволл - Настройки адресов
sv_se: Brandvägg - Adressinställningar
tr_tr: Güvenlik Duvarı - Adres ayarları

source: address updated
da_dk: Tilrettede Adresse opdateret
de_de: Die benutzerdefinierte Adresse wurde aktualisiert
el_gr: Η εξιδικευμένη διεύθυνση ενημερώθηκε
es_es: Dirección personalizada actualizada
es_uy: Dirección personalizada actualizada
fr_fr: Adresse Personnalisée mise à jour
it_it: Indirizzo Personalizzato aggiornato
nl_nl: Gebruikelijk / 'custom' adres bijgewerkt
pt_br: Endereços Customizados Atualizados
pt_pt: O endereço personalizado foi atualizado
ru_ru: Пользовательский адрес обновлен
sv_se: Användardefinierad adress uppdaterad
tr_tr: Özel Adres güncellendi

source: addresses
da_dk: Adresser
de_de: Adressen
el_gr: Διευθύνσεις
es_es: Direcciones
es_uy: Direcciones
fr_fr: Adresses
it_it: Indirizzi
nl_nl: Adressen
pt_br: Endereços
pt_pt: Endereços
ru_ru: Адреса
sv_se: Adresser
tr_tr: Adresler

source: addressfilter
da_dk: Adressefilter
de_de: Adressfilter
el_gr: Φίλτρο διεύθυνσης
es_es: Filtro de direcciones
es_uy: Filtro de Direcciones
fr_fr: Filtre d'adresse
it_it: Filtro indirizzi
nl_nl: Adresfilter
pt_br: Filtro de Endereço
ru_ru: Фильтр адресов
sv_se: Adressfilter
tr_tr: Mavi Erişim

source: addressfilter use hint
da_dk: Du skal som minimum angive en MAC eller IP adresse per enhed. Det er tilladt at angive både MAC og IP.
de_de: Sie müssen mindestens die MAC- oder die IP-Adresse für ein Gerät angeben. Optional können sie sowohl MAC- als auch IP-Adresse angeben.
el_gr: Πρέπει να εισάγετε τουλάχιστον μια διεύθυνση MAC ή IP για κάθε συσκεύη. Προαιρετικά, μπορείτε να εισάγετε ταυτόχρονα μια MAC και IP διεύθυνση.
es_es: Se debe introducir al menos una MAC o una dirección IP por dispositivo. Opcionalmente, se puede introducir MAC y dirección IP
es_uy: Tiene que ingresar al menos una MAC o dirección IP por dispositivo. Opcionalmente, puede ingresar ambas, MAC y dirección IP.
fr_fr: Vous pouvez spécifier la MAC-address ou l'adresse IP ou les deux adresses.
it_it: E' necessario inserire almeno un indirizzo MAC o un indirizzo IP per ogni apparato. Alternativamente, si possono inserire entrambi.
nl_nl: U moet minstens één IP of één MAC adres opgeven per apparaat. Optioneel kunt U het MAC en ook het IP adress opgeven.
pt_br: Você tem que entrar pelo menos um MAC ou endereço IP por dispositivo. Opcionalmente, você pode usar ambos, MAC e IP.
pt_pt: You have to enter at least one MAC or one IP Address per device. Optionally, you can enter both MAC and IP Address.
ru_ru: Вы можете ввести или MAC, или IP-адрес для каждого устройства. При желании, вы можете ввести и MAC, и IP-адрес.
sv_se: Du måste ange minst en MAC- eller IP-adress per enhet. Du kan också ange både MAC- och IP-adress för enheten.
tr_tr: Her aygıt için en az bir MAC veya bir IP adresi girmelisiniz. Opsiyonel olarak hem MAC hem de IP adresi girebilirsiniz.

source: addressformat
da_dk: Adresseformat
de_de: Adressformat
el_gr: Φορμά διεύθυνσης
es_es: Formato de la dirección
es_uy: Formato de Direcciones
fr_fr: Format d'adresse
it_it: Formato indirizzo
nl_nl: Adresformaat
pt_br: Formato Endereço
pt_pt: Formato do endereço
ru_ru: Формат адреса
sv_se: Adressformat
tr_tr: Adres biçimi

source: admin mac
da_dk: Yderligere begræns af Admin MAC
de_de: Zusätzliche Beschränkung auf Admin-MAC-Adresse
el_gr: Επιπρόσθετος περιορισμός πρόσβασης από την MAC του υπερχρήστη (Admin)
es_es: Restringir además por Admin MAC
es_uy: Restringir adicionalmente por la MAC del Admin
fr_fr: En outre restreindre par Adresse MAC d'Administration
it_it: Limita ulteriormente al MAC Admin
nl_nl: Additioneel beperkt tot admin MAC
pt_br: Adicionalmente Limitar pelo Admin Mac
pt_pt: Additionally restrict by Admin MAC
ru_ru: MAC Администратора
sv_se: Ytterligare restriktion genom MAC-adress för 'Admin'
tr_tr: Ayrıca Yöneticiyi MAC adresi ile sınırla

source: admin mail
da_dk: Cache administrator e-mail
de_de: E-Mail-Adresse des Cache-Administrators
el_gr: Ηλεκτρονική διεύθυνση του υπερχρήστη (administrator) cache
es_es: E-mail del administrador de la caché
es_uy: Email del administrador del Caché
fr_fr: E-mail de l'administrateur du Cache
it_it: E-mail dell'amministratore
nl_nl: Cache administrator e-mail
pt_br: E-mail do administrador do cache
pt_pt: Cache administrator e-mail
ru_ru: E-mail администратора кэша
sv_se: Mellanlagra administratörs e-post
tr_tr: Yönetici e-postası

source: admin network
da_dk: Admin-netværk (tillad IPCop ssh og IPCop https fra dette netværk)
de_de: Admin-Netzwerk (erlaube SSH- und https-Zugriff auf IPCop aus diesem Netzwerk)
el_gr: Δίκτυο του υπερχρήστη (Admin - IPCop ssh και IPCop https από τούτο το δίκτυο)
es_es: Red de Admin (permite ssh y https a IPCop desde ésta red)
es_uy: Administrador de Red (permitir IPCop ssh y https desde esta red)
fr_fr: Réseau d'administration (Autoriser les accès SSH et HTTPS depuis ce réseau vers IPCop)
it_it: Rete Admin (permetti IPCop ssh e IPCop https da questa rete)
nl_nl: Administrator netwerk (Sta IPCop ssh en IPCop https toe vanaf dit netwerk)
pt_br: Rede Admin (permitir IPCop ssh e IPCop https dessa rede)
pt_pt: Admin network (allow IPCop ssh and IPCop https from this network)
ru_ru: Сеть администрирования (IPCop принимает ssh и IPCop https из этой сети)
sv_se: Nätverk för administration (tillåt IPCop ssh och IPCOP https från detta nät)
tr_tr: Yönetici ağı (bu ağdan IPCop ssh ve IPCop https'e izin ver)

source: admin user password has been changed
da_dk: Administrators password er blevet ændret.
de_de: Das Passwort für den Benutzer &quot;admin&quot; wurde geändert.
el_gr: ο κωδικός πρόσβασης του admin έχει αλλάξει.
es_es: Se ha cambiado la contraseña del usuario Admin.
es_uy: Se ha cambiado la contraseña del usuario Admin.
fr_fr: Le mot de passe de l'utilisateur 'admin' a été changé.
it_it: La password di Admin è stata cambiata.
nl_nl: Het admin wachtwoord is gewijzigd.
pt_br: A senha do usuário Admin foi trocada.
pt_pt: A senha do utilizador Admin foi mudada.
ru_ru: Пароль пользователя 'admin' изменен.
sv_se: Lösenord för admin har ändrats.
tr_tr: Yönetici kullanıcı parolası değişti.

source: administrator user password
da_dk: Administrators password
de_de: Passwort für den Benutzer &quot;admin&quot;
el_gr: Κωδικός πρόσβασης administrator
es_es: Contraseña del usuario Admin
es_uy: Contraseña del usuario Admin
fr_fr: Mot de passe de l'utilisateur 'admin'
it_it: Password di Admin
nl_nl: Admin wachtwoord
pt_br: Senha do usuário Admin
pt_pt: Senha do utilizador Admin
ru_ru: Пароль пользователя admin
sv_se: Lösenord för administratör
tr_tr: Yönetici Kullanıcı Parolası

source: adr is used as dest
da_dk: Denne adresse er brugt som modtager i firewall-regler
de_de: Diese Adresse wird als Ziel in den Firewall-Regeln verwendet
el_gr: Τούτη η διεύθυνση χρησιμοποιείται ως προορισμός στους κανόνες του τείχους προστασίας
es_es: Esta dirección se usa como destino en las regla del cortafuegos
es_uy: Esta dirección es usada como destino en las reglas del firewall
fr_fr: Cette adresse est utilisée en tant que destination dans les règles de pare-feu
it_it: Questo indirizzo è usato come destinazione nelle regole del firewall
nl_nl: Dit adres wordt gebruikt als bestemming in firewall regels
pt_br: Este endereço é usado como destino em regras de firewall
pt_pt: This address is used as destination in firewall rules
ru_ru: Этот адрес используется как направление в правилах файрвола
sv_se: Denna adress används som destination i brandväggsregler
tr_tr: Bu adres güvenlik duvarı kurallarında hedef olarak kulanıldı

source: adr is used in portfw
da_dk: Denne adresse er brugt i port-forwarding-regler
de_de: Diese Adresse wird in Portweiterleitungsregeln verwendet
el_gr: Τούτη η διεύθυνση χρησιμοποιείται στους κανόνες προώθησης θύρας
es_es: Esta dirección se usa en las reglas de redireccionamiento de puertos
es_uy: Esta dirección es usada en las reglas de Reenvío de Puertos
fr_fr: Cette adresse est utilisée dans les règles Portforwarding
it_it: Questo indirizzo è usato nelle regole di Port Forwarding
nl_nl: Dit adres wordt gebruikt in poort doorstuur- / 'forwarding'-regels
pt_br: Este endereço é usado em portforwarding nas regras de firewall
pt_pt: This address is used in Portforwarding rules
ru_ru: Этот адрес используется в правилах перенаправления портов
sv_se: Denna adress används i omstyrningsregler för viss port
tr_tr: Bu adres bağlantı noktası yönlendirme kurallarında kullanıldı

source: adsl settings
da_dk: ADSL indstillinger
de_de: ADSL-Einstellungen
el_gr: Ρυθμίσεις ADSL
es_es: Configuración de ADSL
es_uy: Configuración ADSL
fr_fr: Paramètres ADSL
it_it: Impostazioni ADSL
nl_nl: ADSL instellingen
pt_br: Configurações ADSL
pt_pt: Parâmetros adsl
ru_ru: Параметры adsl
sv_se: ADSL inställningar
tr_tr: ADSL ayarları

source: adv mode
da_dk: Advanceret Tilstand
de_de: Erweiterter Modus
el_gr: Για προχωρημένους
es_es: Modo Avanzado
es_uy: Modo Avanzado
fr_fr: Mode avancé
it_it: Modalità avanzata
nl_nl: Geavanceerde modus
pt_br: Modo Avançado
pt_pt: Modo avançado
ru_ru: Расширенный режим
sv_se: Avancerat läge
tr_tr: Gelişmiş yöntem

source: adv options
da_dk: Advancerede Indstillinger
de_de: Erweiterte Optionen
el_gr: Επιλογές για προχωρημένους
es_es: Opciones avanzadas
es_uy: Opciones Avanzadas
fr_fr: Options avance
it_it: Opzioni avanzate
nl_nl: Geavanceerde opties
pt_br: Configurações avançadas
pt_pt: Opções avançadas
ru_ru: Расширенные настройки
sv_se: Avancerade inställningar
tr_tr: Gelişmiş Seçenekler

source: advanced
da_dk: Avanceret
de_de: Erweitert
el_gr: Για προχωρημένους
es_es: Avanzado
es_uy: Avanzado
fr_fr: Avancé
it_it: Avanzato
nl_nl: Geavanceerd
pt_br: Avançado
pt_pt: Avançado
ru_ru: Специальный
sv_se: Avancerad
tr_tr: Gelişmiş

source: advanced rule
da_dk: Advanceret Accept Regel, åben Firewall
de_de: Erweiterte &quot;Accept&quot;-Regel, öffnet die Firewall
el_gr: Αποδοχή Κανόνα για προχωρημένους, άνοιγμα τείχους προστασίας
es_es: Regla ACEPTAR Avanzada, abrir Firewall
es_uy: Reglas Aceptar avanzada, abre el Firewall
fr_fr: Règle avancée acceptée, Pare-Feu ouvert
it_it: Regola avanzata Accept, apre il Firewall
nl_nl: Geavanceerde 'accept' regel, welke de firewall opent
pt_br: Regra Accept Avançada. Firewall Aberto
pt_pt: Esta regra avançada para permitir tráfego abre o firewall
ru_ru: Расширенное Accept правило, открывает файерволл
sv_se: Avancerade 'accept'-regler, öppna brandväggen
tr_tr: Gelişmiş Kabul Kuralı, açık Güvenlik Duvarı

source: advanced server
da_dk: Avancerede server-muligheder
de_de: Erweiterte Serveroptionen
el_gr: Επιλογές Εξυπηρετητή για προχωρημένους
es_es: Opciones avanzadas del servidor
es_uy: Opciones Avanzadas de Servidor
fr_fr: Options Avancées
it_it: Opzioni avanzate del Server
nl_nl: Geavanceerde server opties
pt_br: Opções Avançadas do Servidor
pt_pt: Advanced Server options
ru_ru: Дополнительные параметры сервера
sv_se: Avancerade serverregler
tr_tr: Gelişmiş Sunucu Seçenekleri

source: again
da_dk: Igen
de_de: Wiederholung
el_gr: Ξανά
es_es: Otra vez
es_uy: Otra vez
fr_fr: Vérification
it_it: Conferma password
nl_nl: Opnieuw
pt_br: Novamente
pt_pt: Novamente
ru_ru: Еще раз
sv_se: Repetera
tr_tr: Tekrar

source: alcatelusb help
da_dk: For at kunne anvende dit Speedtouch USB modem, skal du oplægge firmwaren på din IPCop boks. Venligst hent den <b>Embedede Firmware</b> pakke fra speedtouch.com. Unzip pakken og oplæg den passende fil for dit modem: KQD6_3.xxx når Rev<4, eller ZZZL_3.xxx hvis din Rev=4 med nedenstående formular.
de_de: Um das Speedtouch USB-Modem verwenden zu können, müssen Sie zuerst die passende Firmware hochladen. Bitte laden sie das <b>Embedded Firmware</b>-Paket von speedtouch.com herunter, entpacken es und laden dann die passende Datei für Ihr Modem hoch: &quot;KQD6_3.xxx&quot; für Revisionsnummern kleiner 4 oder &quot;ZZZL_3.xxx&quot; für Revision 4.
el_gr: Για να χρησιμοποιήσετε το μόντεμ Speedtouch USB θα χρειαστεί να διαθέσετε το firmware στο IPCop κουτί σας. Παρακαλώ κάντε λήψη το πακέτο <b>Embedded Firmware</b> από τον δικτυακό τόπο speedtouch.com , κάντε unzip και μετά διαθέστε το επιθυμητό αρχείο για το μόντεμ σας : KQD6_3.xxx όταν Rev<4 ή ZZZL_3.xxx για Rev=4 χρησιμοποιώντας την παρακάτω φόρμα.
es_es: Para utilizar un modem Speedtouch USB debe subir el firmware a su servidor IPCop. Puede descargar el paquete del <b>Firmware Empotrado</b> desde el sitio speedtouch.com. Descomprima el paquete y suba el fichero adecuado para su modem. KQD6_3.xxx cuando Rev<4 o ZZZL_3.xxx para Rev=4 usando el formulario que sigue.
es_uy: Para utilizar el módem Speedtouch USB debe cargar el firmware en su equipo IPCop. Por favor descargue el paquete de <b>Firmware Embebido</b> desde speedtouch.com, descomprímalo y luego cargue el archivo apropiado para su módem usando el formulario de abajo: KQD6_3.xxx para versiones menores a 4 o ZZZL_3.xxx para versiones 4.
fr_fr: Pour utiliser un modem USB Speedtouch, vous devez télécharger sur votre machine IPCop le firmware. Récupérez le paquet Embedded Firmware sur le site Internet speedtouch.com, puis, à l'aide du formulaire ci-dessous, transférez le fichier correspondant à votre modem : <b>KQD6_3.xxx</b> si Rev < 4 ou <b>ZZZL_3.xxx</b> si Rev = 4.
it_it: Per utilizzare il modem USB Speedtouch è necessario caricare il firmware su IPCop. Scaricare il pacchetto<b>Embedded Firmware</b> da speedtouch.com, decomprimere e caricare quindi il file appropriato per il proprio modem : KQD6_3.xxx quando Rev<4 o ZZZL_3.xxx per Rev=4 usare il modulo sottostante.
nl_nl: Om de Speedtouch USB modem te gebruiken, moet u de firmware naar uw IPCop machine uploaden. Download alstublieft het <b>Firmware</b> package van speedtouch.com, unzip en upload het bestand dat voor uw modem van toepassing is: KQD6_3.xx voor Rev&lt;4 of ZZZL_3.xxx voor Rev=4 m.b.v. onderstaand formulier.
pt_br: Para utilizar o modem Speedtouch USB você precisa carregar o firmware para o seu IPCop. Por favor, baixe o pacote <b>Firmware Embarcado</b> de speedtouch.com, descompacte-o e então envie o arquivo apropriado no seu modem: KQD6_3.xxx quando Rev<4 ou ZZZL_3.xxx para Rev=4 usando o formulário abaixo.
pt_pt: Para utilizar o modem Speedtouch USB você precisa carregar o firmware para sua caixa IPCop. Por favor, baixe o pacote <b>Firmware Embarcado</b> da speedtouch.com, desconpacte-o e então atualize o arquivo apropriado para o seu modem: KQD6_3.xxx quando Rev<4 ou ZZZL_3.xxx para Rev=4 usando o formulário abaixo.
ru_ru: Чтобы использовать модем Speedtouch USB, вам нужно загрузить программное обеспечение (firmware) на IPCop. Пожалуйста, скачайте пакет <b>Embedded Firmware</b> для Speedtouch 330 со speedtouch.com, распакуйте и загрузите файлы соответствующие вашему модему: KQD6_3.xxx для Rev<4, ZZZL_3.xxx для Rev=4 используя форму ниже.
sv_se: För att använda SpeedTouch USB modem så måste man ladda upp modemets firmware till din IPCop dator. Ladda ner <b>Embedded Firmware</b> paketet från speedtouch.com, zippa upp filen och använd formuläret nedan till att ladda upp den fil som hör till ditt modem: KQD6_3.xxx för modem med Rev<4 eller ZZZL_3.xxx för modem med Rev=4.
tr_tr: Speedtouch 330 veya Speedtouch USB modem kullanıyorsanız IPCop sistemine bunların aygıt yazılımlarını yüklemelisiniz. Lütfen önce SpeedTouch 330 modeminiz için <b>Gömülü Aygıt Yazılımını</b> inidir ve açın. Sonra modeminiz için uygun dosyayı aşağıdaki formu kullanarak yükleyin: Rev<4 için KQD6_3.xxx veya Rev=4 ise ZZL_3.xxx.

source: alcatelusb upload
da_dk: Oplæg Speedtouch USB Firmware
de_de: Speedtouch USB-Firmware hochladen
el_gr: Διάθεση Firmware για Speedtouch USB
es_es: Cargar Firmware para USB Speedtouch
es_uy: Cargar Firmware para USB Speedtouch
fr_fr: Charger le pilote matériel Speedtouch USB
it_it: Carica firmware USB Speedtouch
nl_nl: Upload Speedtouch USB Firmware
pt_br: Enviar o Firmware USB Speedtouch
pt_pt: Carregue o Firmware USB Speedtouch
ru_ru: Загрузка firmware для Speedtouch USB
sv_se: Ladda ner ny Firmware (drivprogram) för Speedtouch USB
tr_tr: Speedtouch USB Aygıt Yazılımı Yüklemesi

source: alias ip
de_de: Alias-IP-Adresse
el_gr: IP ψευδώνυμο
es_es: IP Alias
pt_br: Apelido IP
pt_pt: IP alias
ru_ru: Псевдоним IP
sv_se: Alternativ IP (alias)
tr_tr: Takma ad IP

source: aliases
da_dk: aliaser
de_de: Alias-Adressen
el_gr: Ψευδωνυμα
es_es: Alias
es_uy: Alias
fr_fr: Alias
it_it: Alias IP
nl_nl: Aliassen
pt_br: Apelidos
ru_ru: Псевдонимы
sv_se: Alias
tr_tr: Takma Adlar

source: aliases not active
da_dk: Alias vil ikke være aktivt, hvis ikke det RØD(e) interface sættes til STATISK
de_de: Alias-Adressen werden erst aktiviert, wenn die Verbindungsart der ROTEN Schnittstelle auf STATISCH eingestellt ist.
el_gr: Τα ψευδώνυμα δεν θα ενεργοποιηθούν αν το 'RED' υλικό επικοινωνίας δεν είναι ΣΤΑΤΙΚΟ
es_es: No se aplicarán los alias a menos que su interfaz ROJA sea ESTATICA
es_uy: No se aplicarán los alias a menos que su interface ROJA sea ESTATICA
fr_fr: Les alias ne peuvent être activés si l'adresse IP de l'interface ROUGE n'est pas STATIQUE !
it_it: Gli alias non saranno attivi se l'interfaccia RED non è STATIC
nl_nl: Aliassen zijn niet actief, tenzij uw RODE interface STATISCH is
pt_br: Os apelidos não serão ativados a menos que a interface VERMELHA seja ESTÁTICA
pt_pt: Os aliases não serão ativados a menos que a interface VERMELHA seja ESTÁTICA
ru_ru: Псевдонимы не будут активны пока КРАСНЫЙ интерфейс не СТАТИЧЕСКИЙ.
sv_se: Alternativadresser (alias) aktiveras inte om inte det RÖDA gränssnittet är STATISKT
tr_tr: KIRMIZI arabiriminiz STATİK olmadıkça takma adlar aktif olmayacaktır

source: all
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_es: Todos
es_uy: Todos
fr_fr: Tous
it_it: Tutti
nl_nl: Alle
pt_br: Todos
pt_pt: Todos
ru_ru: Все
sv_se: alla
tr_tr: Hepsi
