Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: connected
da_dk: Tilsluttet
de_de: Verbunden
el_gr: Συνδεμένο
es_es: Conectado
es_uy: Conectado
fr_fr: Connecté
it_it: Connesso
nl_nl: Verbonden
pt_br: Conectado
pt_pt: Conectado
ru_ru: Соединён
sv_se: Ansluten
tr_tr: Bağlandı

source: connecting
da_dk: Tilslutter...
de_de: Baue Verbindung auf ...
el_gr: Εκτελείται σύνδεση...
es_es: Conectando...
es_uy: Conectando...
fr_fr: Connexion en cours...
it_it: Connessione in corso...
nl_nl: Bezig te verbinden...
pt_br: Conectando...
pt_pt: Conectando...
ru_ru: Соединяемся...
sv_se: Ansluter...
tr_tr: Bağlanıyor...

source: connection
da_dk: Forbindelse
de_de: Verbindung
el_gr: Σύνδεση
es_es: Conexión
es_uy: Conexión
fr_fr: Connexion
it_it: Connessione
nl_nl: Verbinding
pt_br: Conexão
pt_pt: Conexão
ru_ru: Имя
sv_se: Anslutning
tr_tr: Bağlantı

source: connection debugging
da_dk: Fejlfinding på forbindelse
de_de: Verbindungs-Debugging
el_gr: Εύρεση λαθών Σύνδεσης
es_es: Depuración de la conexión
es_uy: Depuración de conexión
fr_fr: Log debug de la connexion
it_it: Debug della connessione
nl_nl: Verbinding debuggen
pt_br: Depuração da conexão
pt_pt: Debugging da ligação
ru_ru: Отладка соединения
sv_se: Analys av förbindelse
tr_tr: Bağlantı hata ayıklama

source: connection is down
da_dk: Forbindelsen er nede
de_de: Die Verbindung zum Internet (ROT) ist nicht aufgebaut
el_gr: Η σύνδεση έχει πέσει
es_es: La conexión está caída
es_uy: La conexión está inactiva
fr_fr: La connexion est interrompue
it_it: Connessione interrotta
nl_nl: Verbinding is verbroken
pt_br: Desconectado
ru_ru: Соединение отключено
sv_se: Förbindelsen är nere
tr_tr: Bağlantı yok

source: connection status and controlc
da_dk: Forbindelsesstatus og kontrol
de_de: Verbindungsstatus und -kontrolle
el_gr: Κατάσταση σύνδεσης και έλεγχος
es_es: Estado y control de la conexión
es_uy: Estado y control de conexión
fr_fr: Contrôle et statut de la connexion
it_it: Controllo stato connessione
nl_nl: Verbindingsstatus en controle
pt_br: Situação e controle da conexão
pt_pt: Estado e controlo da Ligação
ru_ru: Статус и управление соединением
sv_se: Status på förbindelse
tr_tr: Bağlantı Durumu ve Kontrol

source: connection tracking
da_dk: IPTables forbindelsesovervågning
de_de: IPTables-Verbindungsverfolgung
el_gr: Παρακαλούθηση συνδέσεων IPTables
es_es: Rastreo de conexión de IPTables
es_uy: Rastreo de Conexión de IPTables
fr_fr: Suivi des connexions IPTables
it_it: IPTables Connection Tracking
nl_nl: IPTables verbindingen volgen
pt_br: Rastreio de Conexões do IPTables
pt_pt: Rastreio de Conexões do IPTables
ru_ru: Трассировка связи по IPTables
sv_se: IPTables uppkopplingsspårning
tr_tr: IPTables Bağlantı Takibi

source: connection type
da_dk: Forbindelsestype
de_de: Verbindungstyp
el_gr: Τύπος Σύνδεσης
es_es: Tipo de conexión
es_uy: Tipo de conexión
fr_fr: Type de Connexion
it_it: Tipo di connessione
nl_nl: Verbindingstype
pt_br: Tipo de conexão
pt_pt: Tipo de ligação
ru_ru: Тип соединения
sv_se: Typ av förbindelse
tr_tr: Bağlantı Türü

source: connection type is invalid
da_dk: Forbindelsestype er ulovlig.
de_de: Verbindungstyp ist ungültig
el_gr: Το είδος σύνδεσης είναι άκυρο.
es_es: El tipo de conexión no es válido.
es_uy: Tipo de conexión no válida.
fr_fr: Le type de connexion est non valide.
it_it: Tipo di connessione non valido.
nl_nl: Ongeldig verbindingstype.
pt_br: Tipo de conexão invalida.
pt_pt: O tipo de conexão é inválido.
ru_ru: Тип соединения неверен.
sv_se: Ogiltig förbindelsetyp.
tr_tr: Geçersiz bağlantı tipi.

source: connections
da_dk: Opkoblinger
de_de: Verbindungen
el_gr: ΣΥΝΔΕΣΕΙΣ
es_es: Conexiones
es_uy: Conexiones
fr_fr: Connexions
it_it: Connessioni
nl_nl: Verbindingen
pt_br: Conexões
pt_pt: Conexões
ru_ru: Соединения
sv_se: Anslutningar
tr_tr: Bağlantılar

source: connections are associated with this ca. deleting the ca will delete these connections as well.
da_dk: Opkoblinger er tilknyttet dette CA. Sletter du dette CA, vil du ligeså slette disse opkoblinger.
de_de: Es sind noch Verbindungen mit dieser CA verknüpft. Das Löschen dieser CA wird diese Verbindungen ebenfalls löschen.
el_gr: υπάρχουν συνδέσεις συσχετισμένες με αυτό το CA. Αφαιρώντας το CA θα αφαιρέσει και αυτές τις συνδέσεις.
es_es: Hay conexiones asociadas con este CA. Al borrar este CA, borrará estas conexiones también.
es_uy: hay conexiones asociadas con esta CA. Borrando la CA borrará estas conexiones también.
fr_fr: Des connexions sont associées avec cette autorité de certification (CA). Elles seront supprimées avec cette CA.
it_it: connessioni associate con questa CA. La cancellazione della CA cancellerà queste connessioni.
nl_nl: verbindingen zijn geassocieerd met deze CA. Bij het verwijderen van deze CA zullen deze verbindingen ook worden verwijderd.
pt_br: Conexões estão associadas com esta CA. Excluindo a CA serão excluidas essas conexões também.
pt_pt: As conexões estão associadas com este CA. Apagando o CA vai apagar também as conexões.
ru_ru: соединения ассоциированы с этим CA. Удаление этого CA также удалит эти соединения.
sv_se: anslutningar är associerade med denna CA. Raderas CA raderas även anslutningarna.
tr_tr: bağlantılar bu CA e atandı. CA silinirse bu bağlantılar da silinecek.

source: content based throttling
da_dk: Aktivere indholdsbaseret throttling (båndbreddebegrænsning)
de_de: Aktiviere inhaltsbasierte Drosselung
el_gr: Ενεργοποίηση επιτάχυνσης βάσει περιεχομένου
es_es: Habilitar límites basados en el contenido
es_uy: Activar limitación basada en contenido
fr_fr: Activer la réduction basée sur le contenu
it_it: Abilita limitazioni sul contenuto dei download
nl_nl: Aktiveer inhoud gebaseerde drosseling
pt_br: Habilitar limitação de conteúdo baseado em
pt_pt: Enable content based throttling
ru_ru: Включить регулирование по содержимому
sv_se: Enable content based throttling
tr_tr: İçerik tabanlı kısıtlamaları aktifleştir

source: copy rule
da_dk: Kopier regel
de_de: Regel kopieren
el_gr: Αντιγραφή κανόνα
es_es: Copiar regla
es_uy: Copiar regla
fr_fr: Copier une règle
it_it: Copia regola
nl_nl: Kopieer regel
pt_br: Copiar regra
pt_pt: Copiar regra
ru_ru: Скопировать правило
sv_se: Kopiera regel
tr_tr: Kuralı kopyala

source: could not be opened
da_dk: kunne ikke åbnes
de_de: konnte nicht geöffnet werden
el_gr: δεν μπορούσε να ανοιχτεί
es_es: no se pudo abrir
es_uy: no se pudo abrir
fr_fr: n'a pu être ouvert
it_it: non può essere aperto
nl_nl: kon niet worden geopend
pt_br: não foi possível abrir
pt_pt: não pode ser aberto
ru_ru: не может быть открыт
sv_se: kunde inte öppnas
tr_tr: açılamadı

source: could not create directory
da_dk: Kunne ikke oprette katalog.
de_de: Verzeichnis konnte nicht erzeugt werden.
el_gr: Ο κατάλογος δεν μπορούσε να δημιουργηθεί.
es_es: No se pudo crear el directorio.
es_uy: No se pudo crear el directorio
fr_fr: Impossible de créer le répertoire.
it_it: Impossibile creare la directory.
nl_nl: Kon geen directory te maken.
pt_br: Não foi possível criar diretório
pt_pt: Impossível criar diretório
ru_ru: Не могу создать директорию.
sv_se: Kunde inte skapa skapa katalog.
tr_tr: Dizin oluşturulamıyor.

source: could not download the available updates list
da_dk: Kunne ikke hente listen over tilgængelige opdateringer.
de_de: Die Update-Liste konnte nicht heruntergeladen werden.
el_gr: Δεν ήταν δυνατό να 'κατεβεί' η λίστα διαθέσιμων ενημερώσεων.
es_es: No se pudo descargar la lista de actualizaciones disponibles.
es_uy: No se pudo descargar la lista de actualizaciones disponibles.
fr_fr: Impossible de télécharger la liste des mises à jour disponibles.
it_it: Impossibile scaricare la lista degli aggiornamenti.
nl_nl: Kon de lijst met beschikbare updates niet downloaden.
pt_br: Não foi possível baixar a lista de atualizações disponíveis.
pt_pt: Impossível efectuar download da lista de actualizações disponíveis
ru_ru: Не могу загрузить список доступных обновлений
sv_se: Kunde inte ladda ner listan över tillgängliga uppdateringar.
tr_tr: Mevcut güncellemelerin listesi alınamıyor.

source: could not open available updates file
da_dk: Kunne ikke åbne filen med tilgængelige opdateringer.
de_de: Die vorhandene Update-Datei konnte nicht geöffnet werden.
el_gr: Δεν ήταν δυνατόν να ανοιχτεί η λίστα διαθέσιμων ενημερώσεων.
es_es: No se pudo abrir el fichero de actualizaciones disponibles.
es_uy: No se pudo abrir el archivo de actualizaciones disponibles.
fr_fr: Impossible d'ouvrir le fichier des mises à jour disponibles.
it_it: Impossibile aprire il file degli aggiornamenti disponibili.
nl_nl: Kon het updates-bestand niet openen.
pt_br: Não foi possível abrir arquivo de atualizações disponível.
pt_pt: Impossível abrir arquivo disponível de atualizações.
ru_ru: Не могу открыть файл обновления
sv_se: Kunde inte öppna filen för tillgängliga uppdateringar.
tr_tr: Mevcut güncelleme dosyası açılamıyor.

source: could not open installed updates file
da_dk: Kunne ikke åbne filen over installerede opdateringer
de_de: Die installierte Update-Datei konnte nicht geöffnet werden.
el_gr: Δεν ήταν δυνατόν να ανοιχτεί το αρχείο εγκατεστημένων ενημερώσεων
es_es: No se pudo abrir el fichero de actualizaciones instaladas.
es_uy: No se pudo abrir el archivo de actualizaciones instaladas
fr_fr: Impossible d'ouvrir le fichier des mises à jour installées
it_it: Impossibile aprire il file degli aggiornamenti installati
nl_nl: Kon het bestand met geïnstalleerde updates niet openen
pt_br: Não foi possível abrir o arquivo de atualizações instalado.
pt_pt: Impossível abrir o arquivo de atualizações instaladas
ru_ru: Не могу открыть файл установленных обновлений
sv_se: Kunde inte öppna filen med installerade uppdateringar
tr_tr: Kurulu güncellemeler dosyası açılamadı

source: could not open update information file
da_dk: Kunne ikke åbne informationsfilen fra opdateringsfilen. Opdateringsfilen indeholder fejl.
de_de: Die Datei mit Update-Information konnte nicht geöffnet werden. Die Update-Datei ist beschädigt.
el_gr: Δεν ήταν δυνατόν να ανοιχτεί το αρχείο πληροφορίας ενημερώσεων. Το αρχείο είναι κατεστραμένο.
es_es: No se pudo abrir el fichero de información de actualización. El fichero de actualización está corrupto.
es_uy: No se pudo abrir el archivo de información de actualizaciones. El archivo de actualizaciones está corrupto.
fr_fr: Impossible d'ouvrir le fichier d'information de mise à jour. Le fichier est corrompu.
it_it: Impossibile aprire il file di info. Il file di update è corrotto.
nl_nl: Kon update informatiebestand niet bijwerken. Het bestand is kapot.
pt_br: Não foi possível abrir o arquivo de informação de atualização. O arquivo de atualização está corrompido.
pt_pt: Impossível abrir arquivo de informação de atualização. O arquivo está corrompido.
ru_ru: Не могу открыть файл, содержащий информацию об обновлении. Файл обновления повреждён.
sv_se: Kunde inte öppna filen med information om uppdateringar. Filen är korrumperad.
tr_tr: Güncelleme bilgi dosyası açılamıyor. Güncelleme dosyası bozuk.

source: could not retrieve common name from certificate
da_dk: Kunne ikke hente 'common name' fra certifikatet.
de_de: Der gemeinsame Name (CN) konnte nicht aus dem Zertifikat ermittelt werden.
el_gr: Δεν ήταν δυνατό να φορτωθεί το κοινό όνομα από το πιστοποιητικό.
es_es: No se pudo recuperar nombre común del certificado.
es_uy: No se puede obtener el nombre común desde el certificado.
fr_fr: Impossible d'obtenir le nom d'usage (CN) depuis le certificat.
it_it: Impossibile reperire il nome per il certificato.
nl_nl: Kon de 'common name' niet uit het certificaat halen.
pt_br: Não foi possível resgatar o nome comum do certificado.
pt_pt: Não foi possivel retirar o nome comum do certificado.
ru_ru: Не могу извлечь общее имя из сертификата.
sv_se: Kan inte hämta gemensamt namn från certifikatet.
tr_tr: Sertifika için ortak ad alınamadı.

source: country
da_dk: Land
de_de: Land
el_gr: Χώρα
es_es: País
es_uy: País
fr_fr: Pays
it_it: Nazione
nl_nl: Land
pt_br: País
pt_pt: País
ru_ru: Страна
sv_se: Land
tr_tr: Ülke

source: cpu usage
da_dk: CPU Brug
de_de: CPU-Nutzung
el_gr: Χρήση CPU
es_es: Uso de CPU
es_uy: Uso de CPU
fr_fr: Utilisation du CPU
it_it: Utilizzo CPU
nl_nl: CPU gebruik
pt_br: Uso CPU
ru_ru: Использование ЦП
sv_se: CPU utnyttjande
tr_tr: CPU Kullanımı

source: cre group definitions
da_dk: Klasseværelses gruppedefinitioner
de_de: Klassenraumgruppendefinitionen
el_gr: Ορισμοί ομάδων τάξης
es_es: Definiciones de grupos de aulas
es_uy: Definiciones de grupos de Salón de Clases
fr_fr: Définition des groupes des classes
it_it: Definizione delle classi di gruppo
nl_nl: klaslokaal groep definities
pt_br: Definições de grupo de classe
pt_pt: Classroom group definitions
ru_ru: Определения классных групп
sv_se: Definitioner för klassrum
tr_tr: Sınıf grup tanımlamaları

source: cre management disabled
da_dk: Management interface'et er disablet af administratoren
de_de: Die CRE-Management-Oberfläche wurde vom Administrator deaktiviert
el_gr: Το υλικό επικοινωνίας ελέγχου απενεργοποιήθηκε από τον υπερχρήστη
es_es: La interfaz de gestión ha sido deshabilitada por el Administrador
es_uy: La interfaz de administración ha sido desactivada por el Administrador
fr_fr: L'interface d'administration a été désactivée par l'administrateur
it_it: L'interfaccia di gestione è stata disabilitata dall'amministratore
nl_nl: De management interface werd uitgeschakeld door de beheerder
pt_br: A interface de gerenciamento foi desabilitada pelo Administrador
pt_pt: The management interface has been disabled by the Administrator
ru_ru: Интерфейс управления был отключён администратором
sv_se: Gränssnittet för konfiguration har deaktiverats av administratören
tr_tr: Yönetim ara yüzü sistem yöneticisi tarafından devre dışı bırakıldı.

source: cre no groups
da_dk: Der er ingen modtagelsesgrupper til rådghed
de_de: Es sind keine CRE-Gruppen verfügbar
el_gr: Δεν υπάρχουν διαθέσιμες ομάδες πρόσβασης
es_es: No hay grupos de acceso disponibles
es_uy: No hay grupos 'sin acceso' disponibles
fr_fr: Aucun groupe d'acces disponible
it_it: Non ci sono gruppi di accesso disponibili
nl_nl: Er zijn geen toegangs groepen beschikbaar
pt_br: Não há grupos de acesso disponíveis
pt_pt: There are no access groups available
ru_ru: Группы доступа не доступны
sv_se: Det finns inga tillträdesgrupper tillgängliga
tr_tr: Kullanılabilir erişim grupları yok

source: cre supervisors
da_dk: Supervisor IP adresse (1 pr. linie)
de_de: Supervisor-IP-Adressen (eine pro Zeile)
el_gr: Διεύθυνση IP για τον ελεγκτή (Supervisor / μία ανά γραμμή)
es_es: Direcciones IP del supervisor (una por línea)
es_uy: Direcciones IP de Supervisor (una por línea)
fr_fr: Adresses IP du superviseur (une par ligne)
it_it: Indirizzi IP del supervisore (uno per linea)
nl_nl: Supervisor IP adressen (eentje per regel)
pt_br: Endereços IP de Supervisor (um por linha)
pt_pt: Supervisor IP addresses (one per line)
ru_ru: IP адреса администратора (один в строке)
sv_se: Supervisor IP addresses (one per line)
tr_tr: Süper kullanıcı IP adresleri (her satırda bir tane)

source: create backup file
de_de: Sicherungsdatei erstellen
el_gr: δημιουργία αρχείου ασφαλούς αντιγράφου
es_es: Crear fichero de copia de seguridad
es_uy: Crear un archivo de copia de seguridad
fr_fr: Créer le fichier de sauvegarde
it_it: Crea un file di backup
nl_nl: Backup bestand aanmaken
pt_br: Criar arquivo de backup
ru_ru: Создать резервную копию
tr_tr: Oluşturulan yedek dosyası

source: create new backup
da_dk: Opret en ny backup
de_de: Einen neuen Sicherungssatz anlegen
el_gr: Δημιουργία ενός νέου set ασφαλούς αντιγράφου
es_es: Crear un nuevo respaldo
es_uy: Crear un nuevo backup
fr_fr: Créer une sauvegarde
it_it: Crea un nuovo set di backup
nl_nl: Creër een nieuwe backup set
pt_br: Cria um novo conjunto de backup
pt_pt: Create a new backup set
ru_ru: Создать новую резервную копию
sv_se: Skapa nytt backup-dataset
tr_tr: Yeni Yedek Ayarı Oluştur

source: credits
da_dk: Anerkendelser
de_de: Dank an ...
el_gr: ΣΥΜΒΟΛΕΣ
es_es: Créditos
es_uy: Créditos
fr_fr: Crédits
it_it: Crediti
nl_nl: Waardering
pt_br: Créditos
pt_pt: Créditos
ru_ru: Создатели
sv_se: Tack till
tr_tr: Krediler

source: crl
da_dk: Certifikat tilbagetræknings liste
de_de: Certificate-Revocation-List
el_gr: Λίστα ανάκλησης πιστοποιητικών
es_es: Lista de revocación de certificados
es_uy: Lista de Revocación de Certificado
it_it: Certificate Revocation List
nl_nl: Certificaten Revokatie Lijst
pt_br: Listas de Certificados Revogados
pt_pt: Certificate Revocation List
ru_ru: Список отозванных сертификатов
sv_se: Lista för återkallade certifikat
tr_tr: Geçersiz Kılınan Sertifika Listesi

source: cron server
el_gr: Διακομιστής CRON
es_es: Servidor CRON
es_uy: Servidor CRON
fr_fr: Serveur CRON
pt_br: Servidor CRON
pt_pt: Servidor CRON
ru_ru: CRON сервер
tr_tr: CRON sunucusu

source: ctrl select multiple
da_dk: Press Ctrl key to select multiple
de_de: Mehrfachauswahl von Kategorien mit der Strg-Taste
el_gr: Πατήστε το πλήκτρο Ctrl για επιλογή πολλαπλών
es_es: Pulsar la tecla Ctrl para seleccionar múltiples
es_uy: Pulse la tecla Ctrl para selección múltiple
fr_fr: Utilisez Ctrl pour sélectionner plusieurs catégories
it_it: Premi il tasto 'Ctrl' per selezionare categorie multiple
nl_nl: Meervoudige selectie van categorieen met de control toets
pt_br: Pressione a tecla Ctrl para selecionar múltiplos
pt_pt: Press Ctrl key to select multiple
ru_ru: Удерживайте Ctrl для выбора нескольких категорий
sv_se: Press Ctrl key to select multiple
tr_tr: Birden fazla seçim için Ctrl tuşuna basılı tutun

source: current
da_dk: Nuværende
de_de: Aktuell
el_gr: Τρέχον
es_es: Actual
es_uy: Actual
fr_fr: En cours
it_it: Corrente
nl_nl: Huidig
pt_br: Atual
pt_pt: Actual
ru_ru: текущий
sv_se: Nuvarande
tr_tr: Geçerli

source: current aliases
da_dk: Nuværende aliaser
de_de: Aktuelle Alias-Adresse
el_gr: Τρέχοντα ψευδώνυμα
es_es: Alias actuales
es_uy: Alias actuales
fr_fr: Alias actuels
it_it: Alias attuali
nl_nl: Huidige aliassen
pt_br: Aliases atuais
pt_pt: Aliases correntes
ru_ru: Текущие псевдонимы
sv_se: Nuvarande alternativa IP adresser
tr_tr: Geçerli Takma Adlar

source: current ddns names
da_dk: Nuværende dynamiske DNS navne
de_de: Aktuelle, dynamische DNS-Namen
el_gr: Τρέχοντα ονόματα δυναμικού DNS
es_es: Nombres de DNS actuales
es_uy: Nombres de DNS dinámicos actuales
fr_fr: Noms DNS dynamiques actuels
it_it: Nomi di DNS dinamico correnti
nl_nl: Huidige dynamische DNS-namen
pt_br: Nomes de DNS dinâmicos atuais
pt_pt: Current dynamic DNS names
ru_ru: Текущие имена динамических DNS
sv_se: Nuvarande dynamiska DNS namn
tr_tr: Geçerli Dinamik DNS Adları

source: current dhcp leases on blue
da_dk: Nuværende DHCP leases på Blå
de_de: Aktuelle DHCP-Zuordnungen auf Blau
el_gr: Τρέχοντες δανεισμοί DHCP στο Blue
es_es: Concesiones DHCP activas en Azul
es_uy: Consesiones DHCP actuales en Azul
fr_fr: Baux DHCP en cours sur BLEU
it_it: Assegnamenti DHCP correnti nella rete Blu
nl_nl: DHCP leases op Blauw
pt_br: Leases atuais do DHCP em Azul
ru_ru: Текущие аренды DHCP на Синем
sv_se: Aktuella DHCP-lån på Blått nät
tr_tr: Mavi Üzerinde Geçerli DHCP Atamaları

source: current dynamic leases
da_dk: Nuværende dynamiske leases
de_de: Aktuelle Zuordnungen
el_gr: Τρέχοντες δυναμικές άδειες
es_es: Concesiones dinámicas actuales
es_uy: Concesiones dinámicas actuales
fr_fr: Baux dynamiques actuels
it_it: Assegnamenti dinamici attuali
nl_nl: Huidige dynamische leases
pt_br: Leases dinâmicos atuais
pt_pt: Leases dinâmicos atuais
ru_ru: Текущие динамические аренды
sv_se: Aktuella dynamiska (ip-adress-) lån
tr_tr: Geçerli Dinamik Atamalar

source: current fixed leases
da_dk: Nuværende statiske adresser
de_de: Feste Zuordnungen
el_gr: Τρέχοντες 'μόνιμοι' δανεισμοί
es_es: Concesiones fijas actuales
es_uy: Concesiones fijas actuales
fr_fr: Réservations DHCP fixes
it_it: Assegnamenti fissi attuali
nl_nl: Huidige vaste leases
pt_br: Leases fixos atuais
pt_pt: Leases fixos atuais
ru_ru: Текущие фиксированные аренды
sv_se: Nuvarande fasta lån
tr_tr: Geçerli Sabit Atamalar

source: current hosts
da_dk: Nuværende hosts
de_de: Aktuelle Hosts
el_gr: Τρέχοντες σταθμοί
es_es: Ordenadores actuales
es_uy: Hosts actuales
fr_fr: Hôtes actuels
it_it: Host attuali
nl_nl: Huidige machines
pt_br: hosts atuais
pt_pt: Hosts actuais
ru_ru: Текущие хосты
sv_se: Nuvarande datorer
tr_tr: Geçerli Makineler

source: current media
da_dk: Aktivt media
de_de: Aktuelles Medium
el_gr: Τρέχον υλικό
es_es: Dispositivo actual
es_uy: Medio actual
fr_fr: Support actif
it_it: Supporto corrente
nl_nl: Huidige media
pt_br: Mídia corrente
ru_ru: Текущий носитель
sv_se: Nuvarande media
tr_tr: Geçerli medya

source: current password
da_dk: Nuværende password
de_de: Aktuelles Passwort
el_gr: Τρέχων κωδικός πρόσβασης
es_es: Contraseña actual
es_uy: Contraseña actual
fr_fr: Mot de passe actuel
it_it: Password attuale
nl_nl: Huidige wachtwoord
pt_br: Senha atual
ru_ru: Текущий пароль
sv_se: Nuvarande lösenord
tr_tr: Geçerli parola

source: current profile
da_dk: Nuværende profil
de_de: Aktuelles Profil
el_gr: Τρέχον προφίλ
es_es: Perfil actual
es_uy: Perfil actual
fr_fr: Profil actuel
it_it: Profilo corrente
nl_nl: Huidig profiel
pt_br: Perfil atual
pt_pt: Perfil actual
ru_ru: Текущий профиль
sv_se: Nuvarande profil
tr_tr: Geçerli profil

source: current rules
da_dk: Nuværende regler
de_de: Aktuelle Regeln
el_gr: Τρέχοντες κανόνες
es_es: Reglas actuales
es_uy: Reglas actuales
fr_fr: Règles actuelles
it_it: Regole correnti
nl_nl: Huidige regels
pt_br: Regras atuais
pt_pt: Regras actuais
ru_ru: Текущие правила
sv_se: Nuvarande regler
tr_tr: Geçerli Kurallar

source: custom addresses
da_dk: Tilrettede adresser
de_de: Benutzerdefinierte Adressen
el_gr: Εξειδικευμένη διεύθυνση
es_es: Direcciones personalizadas
es_uy: Direcciones personalizadas
fr_fr: Adresses Personnalisées
it_it: Indirizzi personalizzati
nl_nl: Eigen / 'custom' adressen
pt_br: Endereço personalizado
pt_pt: Endereço personalizado
ru_ru: Пользовательский адрес
sv_se: Nuvarande adresser
tr_tr: Özel Adresler

source: custom blacklist
de_de: Benutzerdefinierte Blacklist
el_gr: Προσαρμοσμένη μαύρη λίστα
es_es: Lista negra personalizada
es_uy: Blacklist personalizada
fr_fr: Blacklists personnalisées
it_it: Blacklist personalizzata
nl_nl: Aangepaste blacklist
pt_br: Blacklist personalizada
ru_ru: Пользовательский чёрный список
tr_tr: Özel kara liste

source: custom blacklist url
de_de: Benutzerdefinierte Blacklist-URL
el_gr: Προσαρμοσμένη μαύρη λίστα URL
es_es: Fuente URL personalizada
es_uy: URL de Blacklist personalizada
fr_fr: Blacklists URL source personnalisée
it_it: URL Blacklist personalizzato
nl_nl: Aangepaste blacklist URL
pt_br: Blacklist URL personalizada
tr_tr: Özel kara liste URL adresi

source: custom blacklist url required
de_de: Benutzerdefinierte Blacklist-URL erforderlich
el_gr: Απαιτείται προσαρμοσμένη μαύρη λίστα URL
es_es: Fuente URL personalizada requerida
es_uy: URL de Blacklist personalizada requerida
fr_fr: Blacklists URL source personnalisée requiss
it_it: URL personalizzato per la Blacklist richiesto
nl_nl: Aangepaste blacklist URL vereist
pt_br: Blacklist URL personalizada requerido
tr_tr: Gerekli özel kara liste url'si

source: custom expression list
de_de: Angepasste Ausdrucksliste
el_gr: Προσαρμοσμένη λίστα εκφράσεων (expression list)
es_es: Lista de expresiones personalizada
es_uy: Lista de expresiones personalizada
fr_fr: Liste d'expressions personnalisées
it_it: Lista delle espressioni regolari personalizzata
nl_nl: Aangepaste lijst met uitdrukkingen
pt_br: Lista de expressões personalizado
ru_ru: Пользовательский список выражений
tr_tr: Özel ifade listesi
