Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: AUTH always required
da_dk: Kræv bruger-adgangs-kontrol for ubegrænsede kilde-adresser
de_de: Authentifizierung für uneingeschränkte Quelladressen erforderlich
el_gr: Χρειάζεται πιστοποίηση για απεριόριστες πηγαίες διεύθυνσεις
es_es: Requerir autenticación para direcciones de origen no restringidas
es_uy: Requiere autenticación para las direcciones de origen sin restricciones
fr_fr: Authentification requise pour les adresses sources non restreintes
it_it: Richiedi autenticazione per gli IP/MAC senza restrizione
nl_nl: Verlang authenticatie voor bron adressen zonder restrikties
pt_br: Reque autenticação para irrestrita fonte de endereços
pt_pt: Require authentication for unrestricted source addresses
ru_ru: Требовать аутентификацию у неограниченных адресов
sv_se: Kräv autenticering för obegränsade avsändaradresser
tr_tr: Sınırsız kaynak adresleri için kimlik doğrulaması

source: AUTH auth cache TTL
da_dk: Autentifikation cache TTL (i minutter)
de_de: Authentifizierungscache-TTL (in Minuten)
el_gr: Πιστοποίηση του cache TTL (σε λεπτά)
es_es: TTL para la caché de autenticación (en minutos)
es_uy: Autenticación caché TTL (en minutos)
fr_fr: TTL de l'authentification du cache (en minutes)
it_it: Scadenza della cache per l'autenticazione (in minuti)
nl_nl: Bewaartijd authenticatiecache ('TTL' in minuten)
pt_br: Cache de autenticação TTL (em minutos)
pt_pt: Authentication cache TTL (in minutes)
ru_ru: TTL кэша аутентификации (в минутах)
sv_se: Tid att spara autenticering (i minuter)
tr_tr: Kimlik doğrulaması önbellek TTL (yaşam ömrü - dakika cinsinden)

source: AUTH global settings
da_dk: Globale autentifikations konfigurationer
de_de: Globale Authentifizierungseinstellungen
el_gr: Ολικές ρυθμίσεις πιστοποίησης
es_es: Opciones generales de autenticación
es_uy: Configuración de autenticación global
fr_fr: Paramètres globaux d'authentification
it_it: Impostazioni generali per l'autenticazione
nl_nl: Globale authenticatie instellingen
pt_br: Configuração global de autenticação
pt_pt: Global authentication settings
ru_ru: Глобальные параметры аутентификации
sv_se: Globala autenticerings inställningar
tr_tr: Genel kimlik doğrulama ayarları

source: AUTH limit of IP addresses
da_dk: Begrænsning af IP adresser per bruger
de_de: Begrenzung von IP-Adressen pro Benutzer
el_gr: Περιορισμός διευθύνδεων IP ανά χρήστη
es_es: Límite de direcciones IP por usuario
es_uy: Límite de direcciones IP por usuario
fr_fr: Limitation du nombre d'adresse IP par utilisateurs
it_it: Limite di indirzzi IP per utente
nl_nl: Begrens aantal IP adressen per gebruiker
pt_br: Limite de endereço IP por usuário
pt_pt: Limit of IP addresses per user
ru_ru: Лимит IP адресов на пользователя
sv_se: Gräns för antal IP-adresser per användare
tr_tr: Her kullanıcı için IP adres kısıtlaması

source: AUTH method
da_dk: Brugerkontrol-metode
de_de: Authentifizierungsmethode
el_gr: Μέθοδος πιστοποίησης
es_es: Tipo de autenticación
es_uy: Método de autenticación
fr_fr: Méthode d'authentification
it_it: Metodi di autenticazione
nl_nl: Authenticatie methode
pt_br: Método de autenticação
pt_pt: Authentication method
ru_ru: Метод аутентификации
sv_se: Autenticeringsmetod
tr_tr: Kimlik doğrulama yöntemi

source: AUTH method ident
da_dk: identd
de_de: identd
el_gr: identd
es_es: identd
es_uy: identd
fr_fr: identd
it_it: identd
nl_nl: identd
pt_br: identd
pt_pt: identd
ru_ru: identd
sv_se: identd
tr_tr: identd

source: AUTH method ldap
da_dk: LDAP
de_de: LDAP
el_gr: LDAP
es_es: LDAP
es_uy: LDAP
fr_fr: LDAP
it_it: LDAP
nl_nl: LDAP
pt_br: LDAP
pt_pt: LDAP
ru_ru: LDAP
sv_se: LDAP
tr_tr: LDAP

source: AUTH method ncsa
da_dk: Lokal
de_de: Lokal
el_gr: Τοπικό
es_es: Local
es_uy: Local
fr_fr: Locale
it_it: Locale
nl_nl: Lokaal
pt_br: Local
pt_pt: Local
ru_ru: Локально
sv_se: Lokal
tr_tr: Yerel

source: AUTH method none
da_dk: Ingen
de_de: Keine
el_gr: Κανένα
es_es: Ninguno
es_uy: Ninguno
fr_fr: Aucune
it_it: Nessuno
nl_nl: Geen
pt_br: Nenhum
pt_pt: None
ru_ru: Нет
sv_se: Ingen
tr_tr: Yok

source: AUTH method ntlm
da_dk: Windows
de_de: Windows
el_gr: Παράθυρα
es_es: Windows
es_uy: Windows
fr_fr: Windows
it_it: Windows
nl_nl: Windows
pt_br: Windows
pt_pt: Windows
ru_ru: Windows
sv_se: Windows
tr_tr: Windows

source: AUTH method radius
da_dk: RADIUS
de_de: RADIUS
el_gr: RADIUS
es_es: RADIUS
es_uy: RADIUS
fr_fr: RADIUS
it_it: RADIUS
nl_nl: Raduis
pt_br: RADIUS
pt_pt: RADIUS
ru_ru: RADIUS
sv_se: RADIUS
tr_tr: RADIUS

source: AUTH no auth
da_dk: Mål uden bruger-adgangskontrol (en pr. linie)
de_de: Ziele ohne Authentifizierung (eine pro Zeile)
el_gr: Προορισμός χωρίς πιστοποίηση (ένας για κάθε γραμμή)
es_es: Destinos sin autenticación (uno por línea)
es_uy: Destinos sin autenticación (uno por línea)
fr_fr: Domaines sans authentification (un par ligne)
it_it: Domini accessibili senza autenticazione (uno per linea)
nl_nl: Bestemmingen zonder authenticatie (eentje per regel)
pt_br: Domínios sem autenticação (um por linha)
pt_pt: Destinations without authentication (one per line)
ru_ru: Домены без аутентификации (один в строке)
sv_se: Destinationer utan autenticering (en per rad)
tr_tr: Kimlik doğrulaması olmayan hedefler (her satırda bir tane)

source: AUTH number of auth processes
da_dk: Antal bruger-kontrol processer
de_de: Anzahl der Authentifizierungsprozesse
el_gr: Αριθμός εργασιών πιστοποίησης
es_es: Número de procesos de autenticación
es_uy: Número de procesos de autenticación
fr_fr: Nombre de processus d'authentification
it_it: Numero di processi per l'autenticazione
nl_nl: Aantal authenticatie processen
pt_br: Número de processos de autenticação
pt_pt: Number of authentication processes
ru_ru: Число процессов аутентификации
sv_se: Antal autenticeringsprocesser
tr_tr: Kimlik doğrulama süreçlerinin sayısı

source: AUTH realm
da_dk: Bruger-adgangskontrol realm prompt
de_de: Authentifizierungs-Realm Anzeige
el_gr: Σημείο πιστοποίησης παρουσίας (realm)
es_es: Mensaje del diálogo de autenticación
es_uy: Preguntar por autenticación 'realm'
fr_fr: Message affiché pour l'authentification realm
it_it: Nome visualizzato nel prompt dell'autenticazione
nl_nl: Authenticatie realm prompt
pt_br: Campo de autenticação
pt_pt: Authentication realm prompt
ru_ru: Приглашение в области аутентификации
sv_se: Authentication realm prompt
tr_tr: Kimlik doğrulama uyarısı

source: AUTH user IP cache TTL
da_dk: Bruger/IP cache TTL (i minutter)
de_de: Benutzer/IP-Cache-TTL (in Minuten)
el_gr: Χρήστης/IP cache TTL (σε λεπτά)
es_es: TTL para la caché de usuario/IP (en minutos)
es_uy: Usuario/IP caché TTL (en minutos)
fr_fr: Utilisateurs/IP cache TTL (en minutes)
it_it: Scadenza della cache per Utente/IP (in minuti)
nl_nl: Bewaartijd gebruikers/IP cache ('TTL' in minuten)
pt_br: Cache Usuário/IP TTL (em minutos)
pt_pt: User/IP cache TTL (in minutes)
ru_ru: TTL кэша пользователь/IP (в минутах)
sv_se: Användare/IP, livslängd för adress, 'TTL' (i minuter)
tr_tr: Kullanıcı/IP önbellek TTL (yaşam ömrü - dakika olarak)

source: IDENT authorized users
da_dk: Autoriserede brugere (en pr. linie)
de_de: Authorisierte Benutzer (einer pro Zeile)
el_gr: Πιστοποιημένοι χρήστες (ένας ανά γραμμή)
es_es: Usuarios autorizados (uno por línea)
es_uy: Usuarios autorizados (uno por línea)
fr_fr: Utilisateurs autorisés (un par ligne)
it_it: Utenti autorizzati (uno per linea)
nl_nl: Geauthoriseerde 'ident' gebruikers (eentje per regel)
pt_br: Usuários autorizados (um por linha)
pt_pt: Authorized users (one per line)
ru_ru: Авторизованные пользователи (один в строке)
sv_se: Authorized users (one per line)
tr_tr: Yetkilendirilmiş kullanıcılar (her satirda bir tane)

source: IDENT aware hosts
da_dk: Ident aware hosts (en pr. linie)
de_de: Ident-fähige Hosts (einer pro Zeile)
el_gr: Ονόματα υπολογιστών που γνωρίζουν το Ident (ένας ανά γραμμή)
es_es: Hosts bajo ident (uno por linea)
es_uy: Hosts 'Ident' conocidos (uno por línea)
fr_fr: Identification des hôtes connus (un par ligne)
it_it: Reti o host con ident richiesto (uno per linea)
nl_nl: Van 'ident' bewuste machines (eentje per regel)
pt_br: Ident de Hosts conhecidas (um por linha)
pt_pt: Ident aware hosts (one per line)
ru_ru: Понимающие ident хосты (один в строке)
sv_se: Ident aware hosts (one per line)
tr_tr: Identd ayrıcalıklı makineler (her satırda bir tane)

source: IDENT identd settings
da_dk: Almindelige identd indstillinger
de_de: Allgemeine identd-Einstellungen
el_gr: Κοινές ρυθμίσεις identd
es_es: Opciones generales para identd
es_uy: Configuraciones comunes 'identd'
fr_fr: Paramètres communs identd
it_it: Settaggi di base del identd
nl_nl: Gemeenschappelijke 'ident' instellingen
pt_br: Configuração identd comum
pt_pt: Common identd settings
ru_ru: Общие параметры identd
sv_se: Common identd settings
tr_tr: Ortak identd ayarları

source: IDENT required
da_dk: Kræver identd autentifikation
de_de: Identd-Authentifizierung ist erforderlich
el_gr: Απαιτείται πιστοποίηση identd
es_es: Requerir autenticación identd
es_uy: Requerir autenticación 'identd'
fr_fr: Nécessite une authentification
it_it: Autenticazione identd richiesta
nl_nl: Vereis 'identd' authenticatie
pt_br: Requer autenticação de identd
pt_pt: Require identd authentication
ru_ru: Требовать identd аутентификацию
sv_se: Require identd authentication
tr_tr: Identd kimlik doğrulaması

source: IDENT timeout
da_dk: Ident timeout (i sekunder)
de_de: Timeout für ident (in Sekunden)
el_gr: Identd timeout (σε δευτερόλεπτα)
es_es: Tiempo de espera para ident (en segundos)
es_uy: Tiempo de espera 'ident' (en segundos)
fr_fr: Délai de timeout pour l'identification (en secondes)
it_it: Timeout di ident (in secondi)
nl_nl: Ident blokkeertijd (in seconden)
pt_br: Tempo de Ident expira (em segundos)
pt_pt: Ident timeout (in seconds)
ru_ru: Ident таймаут (в секундах)
sv_se: Ident timeout (in seconds)
tr_tr: Ident zaman aşımı (saniye cinsinden)

source: IDENT unauthorized users
da_dk: Ikke-autoriserede brugere (en pr. linie)
de_de: Unautorisierte Benutzer (einer pro Zeile)
el_gr: Μη πιστοποιημένοι χρήστες (ένας ανά γραμμή)
es_es: Usuarios no autorizados (uno por línea)
es_uy: Usuarios sin autorizar (uno por línea)
fr_fr: Utilisateurs non autorisés (un par ligne)
it_it: Utenti non autorizzati (uno per linea)
nl_nl: Ongeauthoriseerde 'ident' gebruikers (eentje per regel)
pt_br: Usuários não autorizados (um por linha)
pt_pt: Unauthorized users (one per line)
ru_ru: Неавторизованные пользователи (один в строке)
sv_se: Unauthorized users (one per line)
tr_tr: Yetkisiz kullanıcılar (her satırda bir tane)

source: IDENT use negative access list
da_dk: Brug negativ adgangs kontrol
de_de: Verwende negative Zugriffskontrolle
el_gr: Χρήση ελέγχου αρνητικής πρόσβασης
es_es: Utilizar control de acceso denegado
es_uy: Usar control de acceso negativo
fr_fr: Utiliser les contrôles d'accès négatifs
it_it: Usa controllo negativo
nl_nl: Gebruik negatieve toegangs controle
pt_br: Use controle de acesso negativo
pt_pt: Use negative access control
ru_ru: Использовать негативный контроль доступа
sv_se: Use negative access control
tr_tr: Negatif erişim kontrolü kullan

source: IDENT use positive access list
da_dk: Brug positiv adgangs kontrol
de_de: Verwende positive Zugriffskontrolle
el_gr: Χρήση ελέγχου θετικής πρόσβασης
es_es: Utilizar control de acceso positivo
es_uy: Usar control de acceso positivo
fr_fr: Utiliser les contrôles d'accès positifs
it_it: Usa controllo positivo
nl_nl: gebruik positieve toegangs controle
pt_br: Use controle de acesso positivo
pt_pt: Use positive access control
ru_ru: Использовать позитивный контроль доступа
sv_se: Use positive access control
tr_tr: Pozitif erişim kontrolü kullan

source: IDENT user based access restrictions
da_dk: Bruger baserede adgangsbegrænsninger
de_de: Benutzerbasierte Zugriffsbeschränkungen
el_gr: Περιορισμοί πρόσβασης ανά χρήστη
es_es: Restricciones de acceso por usuario
es_uy: Restringir acceso basado en usuarios
fr_fr: Restrictions basées sur les noms d'utilisateurs
it_it: Restrizioni basate sui nomi utente
nl_nl: gebruiker gebaseerde toegangsbeperkingen
pt_br: Restrição de acesso baseada no usuário
pt_pt: User based access restrictions
ru_ru: Ограничения доступа пользователей
sv_se: User based access restrictions
tr_tr: Kullanıcı tabanlı erişim kısıtlamaları

source: LDAP ADS
da_dk: Active Directory
de_de: Active Directory
el_gr: Active Directory
es_es: Active Directory
es_uy: Active Directory
fr_fr: Active Directory
it_it: Active Directory
nl_nl: LDAP 'Active Directory'
pt_br: Active Directory
pt_pt: Active Directory
ru_ru: Active Directory
sv_se: Active Directory
tr_tr: Aktif Dizin

source: LDAP NDS
da_dk: Novell eDirectory
de_de: Novell eDirectory
el_gr: Novell eDirectory
es_es: Novell eDirectory
es_uy: Novell eDirectory
fr_fr: Novell eDirectory
it_it: Novell eDirectory
nl_nl: LDAP: Novell Directory Service (NDS)
pt_br: Novell eDirectory
pt_pt: Novell eDirectory
ru_ru: Novell eDirectory
sv_se: Novell eDirectory
tr_tr: Novell eDizin

source: LDAP V2
da_dk: LDAP version 2
de_de: LDAP Version 2
el_gr: LDAP έκδοση 2
es_es: LDAP versión 2
es_uy: LDAP versión 2
fr_fr: LDAP version 2
it_it: LDAP versione 2
nl_nl: LDAP versie 2
pt_br: LDAP versão 2
pt_pt: LDAP version 2
ru_ru: LDAP version 2
sv_se: LDAP version 2
tr_tr: LDAP versiyon 2

source: LDAP V3
da_dk: LDAP version 3
de_de: LDAP Version 3
el_gr: LDAP έκδοση 3
es_es: LDAP versión 3
es_uy: LDAP versión 3
fr_fr: LDAP version 3
it_it: LDAP versione 3
nl_nl: LDAP versie 3
pt_br: LDAP versão 3
pt_pt: LDAP version 3
ru_ru: LDAP version 3
sv_se: LDAP version 3
tr_tr: LDAP versiyon 3

source: LDAP basedn
da_dk: Base DN
de_de: Basis-DN
el_gr: Βασική DN
es_es: DN base
es_uy: DN Base
fr_fr: DN de base
it_it: DN Base
nl_nl: LDAP: basis 'DN'
pt_br: Base DN
pt_pt: Base DN
ru_ru: Базовый DN
sv_se: Base DN
tr_tr: Temel DN

source: LDAP binddn password
da_dk: Bind DN password
de_de: Bind-DN-Passwort
el_gr: Τυφλός DN κωδικός πρόσβασης
es_es: Contraseña del DN de conexión
es_uy: Contraseña DN de enlace
fr_fr: Mot de passe Bind DN
it_it: Bind DN password
nl_nl: LDAP: 'DN' wachtwoord
pt_br: Senha Bind DN
pt_pt: Bind DN password
ru_ru: Пароль Bind DN
sv_se: Bind DN password
tr_tr: Bind DN parolası

source: LDAP binddn settings
da_dk: Bind DN indstillinger
de_de: Bind-DN-Einstellungen
el_gr: Ρυθμίσεις Bind DN
es_es: Opciones del DN de conexión
es_uy: Configuración DN de enlace
fr_fr: Paramètres Bind DN
it_it: Settaggi per il Bind DN
nl_nl: LDAP: 'bind DN' instellingen
pt_br: Confiruração Bind DN
pt_pt: Bind DN settings
ru_ru: Параметры Bind DN
sv_se: Bind DN settings
tr_tr: Bind DN ayarları

source: LDAP binddn username
da_dk: Bind DN brugernavn
de_de: Bind-DN-Benutzername
el_gr: Όνομα χρήστη Bind DN
es_es: Usuario del DN de conexión
es_uy: Nombre de usuario DN de enlace
fr_fr: Nom d'utilisateur Bind DN
it_it: Bind DN username
nl_nl: LDAP: 'bind DN' gebruikersnaam
pt_br: Nome de usuário Bind DN
pt_pt: Bind DN username
ru_ru: Имя пользователя Bind DN
sv_se: Bind DN username
tr_tr: Bind DN kullanıcı adı

source: LDAP common settings
da_dk: Generelle LDAP indstillinger
de_de: Allgemeine LDAP-Einstellungen
el_gr: Κοινές ρυθμίσεις LDAP
es_es: Opciones generales para LDAP
es_uy: Configuración común de LDAP
fr_fr: Paramètres communs LDAP
it_it: Settaggi del server LDAP di base
nl_nl: Gemeenschappelijke LDAP instellingen
pt_br: Configuração LDAP comum
pt_pt: Common LDAP settings
ru_ru: Общие параметры LDAP
sv_se: Common LDAP settings
tr_tr: Ortak LDAP ayarları

source: LDAP group access control
da_dk: Gruppe baseret adgangs kontrol
de_de: Gruppenbasierte Zugriffskontrolle
el_gr: Έλγχος πρόσβασης ανά ομάδα
es_es: Control de acceso basado en grupo
es_uy: Control de acceso basado en grupos
fr_fr: Accès contrôlé par groupes
it_it: Controllo di accesso basato sui gruppi
nl_nl: LDAP: groepsgebaseerde toegangs controle
pt_br: Controle de acesso baseado em grupo
pt_pt: Group based access control
ru_ru: Контроль доступа групп
sv_se: Group based access control
tr_tr: Grup tabanlı erişim kontrolü

source: LDAP group required
da_dk: Krævet gruppe
de_de: Erforderliche Gruppe
el_gr: Απαιτούμενη ομάδα
es_es: Grupo requerido
es_uy: Grupo requerido
fr_fr: Groupe requis
it_it: Gruppo autorizzato alla navigazione
nl_nl: LDAP: vereiste groep
pt_br: Grupo é requerido
pt_pt: Required group
ru_ru: Требуемая группа
sv_se: Required group
tr_tr: Gerekli grup

source: LDAP port
de_de: Port
el_gr: Θύρα
es_es: Puerto
es_uy: Puerto
fr_fr: Port
it_it: Porta
nl_nl: LDAP poort
pt_br: Porta
pt_pt: Port
ru_ru: Порт
sv_se: Port
tr_tr: Bağlantı noktası

source: LDAP server
el_gr: Εξυπηρετητής LDAP
es_es: Servidor LDAP
es_uy: Servidor LDAP
fr_fr: Serveur LDAP
it_it: Server LDAP
pt_br: Servidor LDAP
ru_ru: LDAP сервер
tr_tr: LDAP Sunucusu

source: LDAP type
de_de: LDAP-Typ
el_gr: Τύπος LDAP
es_es: Tipo de directorio LDAP
es_uy: Tipo LDAP
fr_fr: Type LDAP
it_it: Tipo di server LDAP
pt_br: Tipo LDAP
ru_ru: Тип LDAP
tr_tr: LDAP türü

source: MIME block types
da_dk: Bloker disse MIME types (en pr. linie)
de_de: Sperre diese MIME-Typen (einer pro Zeile)
el_gr: Εμποδισμός τούτων των τύπων MIME (ένας ανά γραμμή)
es_es: Bloquear los siguientes tipos MIME (uno por línea)
es_uy: Bloquear estos tipos MIME (uno por línea)
fr_fr: Bloquer ces types MIME (un par ligne)
it_it: Blocca questi tipi di MIME (uno per linea)
nl_nl: Blokkeer deze MIME types (eentje per regel)
pt_br: Bloquear esses tipos de MIME (um por linha)
pt_pt: Block these MIME types (one per line)
ru_ru: Блокировать эти MIME типы (один в строке)
sv_se: Block these MIME types (one per line)
tr_tr: Bu MIME tiplerini engelle (her satırda bir tane)

source: MIME filter
da_dk: MIME type filter
de_de: MIME-Typ-Filter
el_gr: Τύπος φίλτρου ΜΙΜΕ
es_es: Filtro de tipos MIME
es_uy: Filtro de tipos MIME
fr_fr: Filtre sur les types MIME
it_it: Filtro sui tipi MIME
nl_nl: MIME type filter
pt_br: Filtro tipo MIME
pt_pt: MIME type filter
ru_ru: Фильтр MIME типов
sv_se: MIME type filter
tr_tr: MIME tipi filtre

source: MIME filter exceptions
da_dk: Filtrer ikke disse modtagere (en pr. linie)
de_de: Diese Ziele nicht filtern (eins pro Zeile)
el_gr: Να μην φιλτραριστούν τούτοι οι προορισμοί (ένας ανά γραμμή)
es_es: No filtrar estos destinos (uno por línea)
es_uy: No filtrar estos destinos (uno por línea)
fr_fr: Ne pas filtrer ces destinations (un par ligne)
it_it: Non filtrare queste destinazioni (una per linea)
nl_nl: Filter deze bestemmingen niet (een per regel)
pt_br: Não filtrar estes destinos (um por linha)
pt_pt: Do not filter these destinations (one per line)
ru_ru: Не фильтровать следующие направления (одно в строке)
sv_se: Do not filter these destinations (one per line)
tr_tr: Bu hedeleri filtreleme (her satırda bir tane)

source: NCSA auth
da_dk: Lokal bruger autentifikation
de_de: Lokale Benutzerauthentifizierung
el_gr: Πιστοποίηση τοπικού χρήστη
es_es: Autenticación local de usuarios
es_uy: Autenticación de usuario local
fr_fr: Authentification par l'utilisateur local
it_it: Autenticazione tramite utenti locali
nl_nl: Lokale gebruiker authenticatie
pt_br: Autenticação de usuário local
pt_pt: Local user authentication
ru_ru: Локальная аутентификация пользователей
sv_se: Local user authentication
tr_tr: Yerel kullanıcı kimlik doğrulaması

source: NCSA create user
da_dk: Opret bruger
de_de: Benutzer erstellen
el_gr: Δημιουργία χρήστη
es_es: Crear usuario
es_uy: Crear usuario
fr_fr: Créer un utilisateur
it_it: Crea utente
nl_nl: Creër gebruiker
pt_br: Criar usuário
pt_pt: Create user
ru_ru: Создать пользователя
sv_se: Create user
tr_tr: Kullanıcı Oluştur

source: NCSA group
da_dk: Gruppe
de_de: Gruppe
el_gr: Ομάδα
es_es: Grupo
es_uy: Grupo
fr_fr: Groupe
it_it: Gruppo
nl_nl: Groep
pt_br: Grupo
pt_pt: Group
ru_ru: Группа
sv_se: Group
tr_tr: Grup

source: NCSA group membership
da_dk: Gruppe medlemsskab
de_de: Gruppenmitgliedschaft
el_gr: Μέλος ομάδας
es_es: Miembro del grupo
es_uy: Miembro de grupo
fr_fr: Membre du groupe
it_it: Membro del gruppo
nl_nl: Groepslidmaatschap
pt_br: Membro do grupo
pt_pt: Group membership
ru_ru: Членство в группе
sv_se: Group membership
tr_tr: Grup üyeliği

source: NCSA grp disabled
da_dk: Deaktiveret
de_de: Deaktiviert
el_gr: Απενεργοποιημένο
es_es: Deshabilitado
es_uy: Desactivado
fr_fr: Désactivé
it_it: Disabilitato
nl_nl: Uitgezet
pt_br: Disabilitado
pt_pt: Disabled
ru_ru: Выключено
sv_se: Disabled
tr_tr: Pasif

source: NCSA grp extended
da_dk: Udvidet
de_de: Erweitert
el_gr: Παρατεταμένο
es_es: Extendida
es_uy: Extendido
fr_fr: Etendu
it_it: Esteso
nl_nl: Uitgebreid
pt_br: Extendido
pt_pt: Extended
ru_ru: Расширенный
sv_se: Extended
tr_tr: Genişletilmiş

source: NCSA grp standard
da_dk: Standard
de_de: Standard
el_gr: Τυπικός
es_es: Estándar
es_uy: Estándar
fr_fr: Standard
it_it: Standard
nl_nl: Standaard
pt_br: Standard
pt_pt: Standard
ru_ru: Стандартный
sv_se: Standard
tr_tr: Standart

source: NCSA min password length
da_dk: Min. password længde
de_de: Min. Passwortlänge
el_gr: Ελάχιστο μήκος κωδικού προστασίας
es_es: Tamaño mínimo para la contraseña
es_uy: Largo mínimo de contraseña
fr_fr: Longueur minimale du mot de passe
it_it: Lughezza minima password
nl_nl: Min lengte wachtwoord
pt_br: Comprimento Min. de senha
pt_pt: Min password length
ru_ru: Мин. длина пароля
sv_se: Min password length
tr_tr: En az parola uzunluğu

source: NCSA no accounts
da_dk: Ingen bruger konti til rådighed
de_de: Keine Benutzerkonten verfügbar
el_gr: Δεν υπάρχουν διαθέσιμοι λογαριασμοί χρηστών
es_es: Cuentas de usuario no disponibles
es_uy: No hay cuentas de usuario disponible
fr_fr: Aucun comptes utilisateur crées
it_it: Nessun account utente disponibile
nl_nl: Geen gebruikers account beschikbaar
pt_br: Conta de usuário não disponível
pt_pt: No user accounts available
ru_ru: Нет учётных записей пользователей
sv_se: No user accounts available
tr_tr: Uygun kullanıcı hesabı yok

source: NCSA password
da_dk: Password
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
es_uy: Contraseña
fr_fr: Mot de passe
it_it: Password
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: Password
ru_ru: Пароль
sv_se: Password
tr_tr: Parola

source: NCSA password confirm
da_dk: Password (bekræft)
de_de: Passwort (Bestätigung)
el_gr: Κωδικός πρόσβασης (επικύρωση)
es_es: Contraseña (confirmar)
es_uy: Contraseña (confirmar)
fr_fr: Mot de passe (confirmation)
it_it: Password (conferma)
nl_nl: Wachtwoord (bevestigen)
pt_br: Senha (confirmar)
pt_pt: Password (confirm)
ru_ru: Пароль (подтверждение)
sv_se: Password (confirm)
tr_tr: Parola (tekrar)

source: NCSA redirector bypass
da_dk: Udlad redirigering for medlemmer af gruppen
de_de: Umleitung umgehen für Mitglieder der Gruppe
el_gr: Παράκαμψη αναδιαδρόμησης για μέλη της ομάδας
es_es: Saltarse la redirección para los miembros del grupo
es_uy: Ignorar redirección para los miembros de este grupo
fr_fr: Contourner la redirection pour les membres du groupe
it_it: Salta la redirezione per i membri del gruppo
nl_nl: Passeer omleiding voor leden van de groep
pt_br: Desvia redirecionamento para membros do grupo
pt_pt: Bypass redirection for members of the group
ru_ru: Обходить переадресацию для членов группы
sv_se: Bypass redirection for members of the group
tr_tr: Grup üyeleri için yönlendirmeyi atla

source: NCSA update user
da_dk: Opdater brugere
de_de: Benutzer aktualisieren
el_gr: Ενημέρωση χρήστη
es_es: Actualizar usuario
es_uy: Actualizar usuario
fr_fr: Mettre à jour
it_it: Aggiorna utente
nl_nl: Bijwerken gerbuiker
pt_br: Atualizar usuário
pt_pt: Update user
ru_ru: Обновить пользователя
sv_se: Update user
tr_tr: Kullanıcıyı Güncelle

source: NCSA user accounts
da_dk: Bruger konti
de_de: Benutzerkonten
el_gr: Λογαριασμοί χρηστών
es_es: Cuentas de usuario
es_uy: Cuentas de usuario
fr_fr: Comptes utilisateur
it_it: Account utente
nl_nl: Gebruiker accounts
pt_br: Contas de usuários
pt_pt: User accounts
ru_ru: Учётные записи пользователей
sv_se: User accounts
tr_tr: Kullanıcı hesapları
