Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: network time from
da_dk: Hent tid fra en Network Time Server
de_de: Uhrzeit anhand eines separaten NTP-Servers ermitteln
el_gr: Χρήση χρόνου από έναν δικτυακό εξυπηρετητή χρόνου
es_es: Obtener la hora desde un servidor horario (NTP)
es_uy: Obtener hora desde un Servidor NTP
fr_fr: Obtenir l'heure depuis un serveur de temps réseau
it_it: Ottieni l'ora da un server di rete (NTP server)
nl_nl: Verkrijg de tijd van een netwerk tijd server
pt_br: Obtenha a hora de um Servidor de Tempo da Rede
pt_pt: Obtain time from a Network Time Server
ru_ru: Получать время с сервера сетевого времени
sv_se: Hämta tid från en 'Network Time Server'
tr_tr: Zamanı ağ zaman sunucusundan al

source: network traffic graphs
da_dk: Grafer over netværkstrafik
de_de: Diagramme zur Netzwerkauslastung
el_gr: Γραφήματα κίνησης δικτύου
es_es: Gráficos de tráfico de red
es_uy: Gráficos de tráfico en la red
fr_fr: Courbes de trafic réseau
it_it: Grafico traffico di rete
nl_nl: Netwerkverkeer grafieken
pt_br: Gráficos de tráfego da rede
pt_pt: Gráficos de tráfego da rede
ru_ru: Графики сетевого трафика
sv_se: Trafikdiagram för nätverket
tr_tr: Ağ trafik grafikleri

source: new password
da_dk: Nyt password
de_de: Neues Passwort
el_gr: Νέος κωδικός πρόσβασης
es_es: Nueva contraseña
es_uy: Contraseña nueva
fr_fr: Nouveau mot de passe
it_it: Nuova password
nl_nl: Nieuw wachtwoord
pt_br: Nova senha
ru_ru: Новый пароль
tr_tr: Yeni parola

source: newer
da_dk: Nyere
de_de: Neuer
el_gr: Νεότερο
es_es: Más actual
es_uy: Siguiente
fr_fr: Plus récent
it_it: Avanti
nl_nl: Nieuwer
pt_br: Posteriores
pt_pt: Novo
ru_ru: Новее
sv_se: Nyare
tr_tr: Yeni

source: next
da_dk: Næste
de_de: Weiter
el_gr: Επόμενο
es_es: Siguiente
es_uy: Siguiente
fr_fr: Suivant
it_it: Avanti
nl_nl: Volgende
pt_br: próximo
pt_pt: Próximo
ru_ru: Дальше
tr_tr: İleri

source: no
da_dk: nej
de_de: Nein
el_gr: Όχι
fr_fr: Non
nl_nl: Nee
pt_br: Não
ru_ru: Нет
sv_se: Nej
tr_tr: Hayır

source: no alcatelusb firmware
da_dk: Ingen USB ADSL firmware. Oplæg venligst firmvære.
de_de: Keine Alcatel USB ADSL-Firmware vorhanden. Bitte hochladen.
el_gr: Δεν υπάρχει firmware για Alcatel USB. Παρακαλώ διαθέστε.
es_es: No tiene firmware Alcatel USB. Por favor instálelo.
es_uy: No tiene firmware Alcatel USB. Por favor instálelo.
fr_fr: Aucun pilote matériel USB Alcatel. Veuillez le télécharger.
it_it: Nessun firmware USB ADSL. Effettuare l'upload.
nl_nl: Geen Alcatel USB firmware. Upload alstublieft.
pt_br: Falta o firmware do Alcatel USB. Por favor, carregue-o.
pt_pt: Falta o firmware do Alcatel USB. Por favor, carregue-o.
ru_ru: Нет прошивки Alcatel USB. Пожалуйста, загрузите.
sv_se: Firmware för Alcatel USB saknas. Vänligen installera detta.
tr_tr: Alcatel USB aygıt yazılımı bulunamadı. Lütfen yükleyin.

source: no cache sites
da_dk: Cache ikke disse destinationer (en pr. linie)
de_de: Diese Ziele nicht zwischenspeichern (eine pro Zeile)
el_gr: Να μην γίνεται cache στους ακόλουθους προορισμούς (ένας ανά γραμμή)
es_es: No almacenar estos destinos (uno por línea)
es_uy: No poner en caché estos destinos (uno por línea)
fr_fr: Ne pas mettre en cache ces domaines (un par ligne)
it_it: Non mettere in cache questi domini (uno per linea)
nl_nl: Deze bestemmingen niet cachen (eentje per regel)
pt_br: Não faça cahe desses domínios (um por linha)
pt_pt: Do not cache these destinations (one per line)
ru_ru: Не кэшировать эти домены (один в строке)
sv_se: Do not cache these destinations (one per line)
tr_tr: Bu hedefleri önbellekte tutma (her biri için tek satır)

source: no categories
da_dk: No categories available
de_de: Keine Kategorien verfügbar
el_gr: Δεν υπάρχουν διαθέσιμες κατηγορίες
es_es: No hay categorías disponibles
es_uy: No hay categorías disponibles
fr_fr: Pas de catégorie valable
it_it: Nessuna categoria disponibile
nl_nl: Geen categorie beschikbaar
pt_br: Não há categorias disponíveis
pt_pt: No categories available
ru_ru: Нет доступных категорий
sv_se: No categories available
tr_tr: Henüz hiçbir kategori yok

source: no cfg upload
da_dk: Ingen data blev oploadet
de_de: Keine Daten wurden hochgeladen
el_gr: Δεν υπήρξε διάθεση δεδομένων
es_es: No se han subido datos
es_uy: Los datos no han sido cargados
fr_fr: Pas de données transférées
it_it: Nessun dato inviato
nl_nl: Geen data geupload
pt_br: Nenhum dado foi enviado
pt_pt: Nenhuns dados foram enviados
ru_ru: Данные не были загружены
sv_se: Inget data skickades in
tr_tr: Bir veri yüklenmedi

source: no clients defined
da_dk: Ingen klienter defineret
de_de: Keine Clients definiert
el_gr: Δεν έχουν οριστεί πελάτες
es_es: No se han definido clientes
es_uy: No se definieron clientes
fr_fr: Pas de clients définis
it_it: Nessun client definito
nl_nl: Geen cliënten gedefineerd
pt_br: Clientes não definidos
ru_ru: Клиенты не определены
tr_tr: İstemci tanımlanmadı

source: no connection auth
da_dk: Ingen forbindelse orienterede godkendelse forwarding
de_de: Keine verbindungsorientierte Authentifizierungsweiterleitung
el_gr: Δεν υπάρχει προώθηση πιστοποίησης βάσει σύνδεσης (connection oriented)
es_es: No redireccionar autenticaciones orientadas a conexión
es_uy: Autenticación de reenvío no orientada a conexión
fr_fr: Pas de transfert d'authentification orienté connexion
it_it: Non inoltrare autenticazione connection-oriented
nl_nl: Geen verbindings georienteerde authenticatie doorsturen
pt_br: Impedir redirecionamento de autenticação de conexão orientada
pt_pt: No connection oriented authentication forwarding
ru_ru: Предотвращать соединения связанные с перенаправлением аутентификации
sv_se: No connection oriented authentication forwarding
tr_tr: Bağlantı tabanlı kimlik doğrulama için yönlendirme tanımlı değil

source: no dhcp lease
da_dk: Ingen DHCP lease er blevet forespurgt
de_de: Eine DHCP-Zuordnung konnte nicht empfangen werden
el_gr: Δεν ανατέθηκε δανεισμός DHCP
es_es: No se ha obtenido concesión DHCP
es_uy: No se han obtenido concesiones DHCP
fr_fr: Aucun bail DHCP obtenu
it_it: Assegnamento DHCP non acquisito
nl_nl: Het is niet gelukt een DHCP lease te krijgen.
pt_br: Nenhum empréstimo DHCP foi conseguido
pt_pt: Não foi adquirido nenhum empréstimo de DHCP
ru_ru: DHCP аренда не была получена
sv_se: Ingen DHCP-adress erhållen
tr_tr: Atanmış bir DHCP barınması bulunmuyor.

source: no eciadsl synch.bin file
da_dk: Ingen ECI ADSL synch.bin fil fundet. Oplæg den venligst.
de_de: Keine ECI ADSL Datei synch.bin vorhanden. Bitte hochladen.
el_gr: To αρχείο ECI ADSL δεν υπάρχει. Παρακαλώ διαθέστε.
es_es: Falta el fichero <b>synch.bin</b>. Por favor, cárguelo.
es_uy: Falta el archivo <B>synch.bin</B>. Por favor cárguelo.
fr_fr: Aucun fichier ECI ADSL synch.bin. Veuillez le transférer.
it_it: Nessun file ECI ADSL synch.bin. Effettuare l'upload.
nl_nl: Geen ECI ADSL synch.bin bestand. Upload alstublieft.
pt_br: Falta o arquivo synch.in do ECI ADSL. Por favor, carregue-o.
pt_pt: Falta o arquivo synch.in do ECI ADSL. Por favor, carregue-o.
ru_ru: Нет файла ECI ADSL synch.bin. Пожалуйста, загрузите.
sv_se: Ingen ECI ADSL synch.bin fil. Ladda upp filen.
tr_tr: ECI ADSL synch.bin dosyası bulunamadı. Lütfen yükleyin.

source: no fritzdsl driver
da_dk: Ingen Fritz!DSL driver. Upload den.
de_de: Kein Fritz!DSL-Treiber vorhanden. Bitte hochladen.
el_gr: Οδηγός Fritz!DSL ανύπαρκτος. Παρακαλώ διαθέστε.
es_es: No existe controlador para Fritz!DSL. Por favor, cárguelo.
es_uy: No hay controlador Fritz!DSL. Por favor cárguelo.
fr_fr: Pas de pilote Fritz!DSL. Veuillez le transférer.
it_it: Nessun driver Fritz!DSL. Effettuare l'upload.
nl_nl: Geen Fritz!DSL driver. Upload alstublieft.
pt_br: Driver Fritz!DSL não existe. Por favor, carregue-o.
pt_pt: Não existe driver Fritz!DSL. Faça o upload.
ru_ru: Нет драйвера Fritz!DSL. Пожалуйста, загрузите.
sv_se: Fritz!DSL drivprogram saknas. Vänligen ladda in sådant.
tr_tr: Fritz!DSL sürücüsü yok, lütfen yükleyiniz.

source: no information available
da_dk: Ingen information tilgængelig.
de_de: Keine Informationen verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμες πληροφορίες.
es_es: No hay información disponible.
es_uy: No hay información disponible.
fr_fr: Aucune donnée disponible.
it_it: Informazioni non disponibili.
nl_nl: Geen informatie aanwezig.
pt_br: Informação não disponível.
pt_pt: Informação não disponível.
ru_ru: Информация не доступна.
sv_se: Ingen information tillgänglig.
tr_tr: Mevcut bilgi yok.

source: no internal proxy
da_dk: Deaktiveret intern proxy adgang
de_de: Deaktiviere internen Web-Proxy
el_gr: Απενεργοποίηση πρόσβασης εσωτερικού proxy
es_es: Deshabilitar el acceso interno al proxy
es_uy: Desactivar acceso interno a proxy
fr_fr: Désactiver l'accès au proxy interne
it_it: Disabilita l'accesso interno al proxy
nl_nl: Deaktiveer interne proxy toegang
pt_br: Desabilite o acesso por proxy interno
pt_pt: Disable internal proxy access
ru_ru: Запретить доступ через встроенный прокси
sv_se: Disable internal proxy access
tr_tr: İç vekil sunucu erişimini engelle

source: no internal proxy on blue
da_dk: Deaktiveret intern proxy adgang fra Blue til andre subnet
de_de: Deaktiviere internen Web-Proxy von Blue in andere Subnetze
el_gr: Απενεργοποίηση πρόσβασης εσωτερικού proxy από το Μπλε στα άλλα υποδίκτυα
es_es: Deshabilitar el acceso interno al proxy desde la interfaz Azul hacia otras subredes
es_uy: Desactivar acceso interno desde Blue a otras subredes
fr_fr: Désactiver l'accès au proxy interne, depuis Blue, aux autres sous-réseaux
it_it: Disabilita l'accesso interno al proxy da Blue verso altre sottoreti
nl_nl: Deaktiveer interne proxy toegang van Blue (naar andere subnetten)
pt_br: Desabilite o acesso por proxy interno da Blue para outras subredes
pt_pt: Disable internal proxy access from Blue to other subnets
ru_ru: Запретить доступ через встроенный прокси из СИНЕЙ к другим подсетям
sv_se: Disable internal proxy access from Blue to other subnets
tr_tr: Mavi arabirimden diğer alt ağlara, iç vekil sunucu erişimini engelle

source: no internal proxy on green
da_dk: Deaktiveret intern proxy adgang til Green fra andre subnet
de_de: Deaktiviere internen Web-Proxy nach Green aus anderen Subnetzen
el_gr: Απενεργοποίηση πρόσβασης εσωτερικού proxy στο Πράσινο από άλλα υποδίκτυα
es_es: Deshabilitar el acceso interno al proxy a la interfaz Verde desde otras subredes
es_uy: Desactivar acceso interno desde Green a otras subredes
fr_fr: Désactiver l'accès au proxy interne, depuis Green, aux autres sous-réseaux
it_it: Disabilita l'accesso interno al proxy da Green verso altre sottoreti
nl_nl: Deaktiveer interne proxy toegang naar Green (vanuit andere subnetten)
pt_br: Desabilite o acesso por proxy interno a Green de outras subredes
pt_pt: Disable internal proxy access to Green from other subnets
ru_ru: Запретить доступ через встроенный прокси к ЗЕЛЁНОЙ из других подсетей
sv_se: Disable internal proxy access to Green from other subnets
tr_tr: Yeşil arabirimden diğer alt ağlara, iç vekil sunucu erişimini engelle

source: no modem selected
da_dk: Intet modem valgt
de_de: Kein Modem ausgewählt
el_gr: Δεν έγινε επιλογή μόντεμ
es_es: No hay módem seleccionado
es_uy: No hay módem seleccionado
fr_fr: Pas de modem sélectionné
it_it: Modem non selezionato
nl_nl: Geen modem geselecteerd
pt_br: Modem não selecionado
pt_pt: Nenhum modem seleccionado
ru_ru: Модем не выбран
sv_se: Inget modem valt
tr_tr: Model seçilmedi

source: no profile switch
da_dk: Skift ikke
de_de: Nicht umschalten
el_gr: Να μην γίνει αλλαγή
es_es: No cambiar
es_uy: No cambiar
fr_fr: Ne pas échanger
it_it: Non cambiare
nl_nl: Niet omschakelen
pt_br: Não mude
pt_pt: Do not switch
ru_ru: Не переключать
sv_se: Do not switch
tr_tr: Açmayın

source: no time limit
da_dk: ubegrænset tid
de_de: unbregenzte Zeit
el_gr: χωρίς λήξη χρόνου
es_es: tiempo ilimitado
es_uy: Tiempo ilimitado
fr_fr: n'expire pas
it_it: nessun limite di tempo
nl_nl: Geen tijd limiet
pt_br: tempo ilimitado
pt_pt: unlimited time
ru_ru: неограниченное время
sv_se: obegränsad tid
tr_tr: sınırsız zaman

source: noIFace
da_dk: Ingen Grænseflade indtastet
de_de: Keine Schnittstelle angegeben
el_gr: Δεν καταχωρήθηκε υλικό επικοινωνίας
es_es: No se ha introducido ninguna interfaz
es_uy: No se ingresó interfaz
fr_fr: Pas d'Interface saisi
it_it: Nessuna Interfaccia inserita
nl_nl: Geen interface opgegeven
pt_br: Nenhuma interface inserida
pt_pt: Nenhuma interface selecionada
ru_ru: Не введен интерфейс
sv_se: No Interface entered
tr_tr: Arabirim girilmedi

source: noIFacename
da_dk: Intet Grænsefladenavn indtastet
de_de: Kein Schnittstellenname eingegeben
el_gr: Δεν καταχωρήθηκε όνομα για το υλικό επικοινωνίας
es_es: No se ha introducido ningún nombre de interfaz
es_uy: No se ingresó Nombre de interfaz
fr_fr: Pas de Nom d'Interface saisi
it_it: Nessun Nome Interfaccia immesso
nl_nl: Geen interfacenaam opgegeven
pt_br: Nenhum Nome de Interface inserido
pt_pt: Não foi escolhido um nome para a interface
ru_ru: Не введено имя интерфейса
sv_se: No Interface Name entered
tr_tr: Arabirim adı girilmedi

source: none address type
da_dk: Ingen Adresse type valgt, vælg venligst
de_de: Kein Adresstyp ausgewählt
el_gr: Δεν επιλέχθηκε τύπος διεύθυνσης, παρακαλώ επιλέξτε
es_es: No se ha seleccionado ningún tipo de dirección, por favor, selecciónelo
es_uy: No se seleccionó tipo por dirección, por favor selecciónelo
fr_fr: Pas de type d'Adresse sélectionnée, choisissez en une
it_it: Nessun tipo Indirizzo selezionato, selezionalo prego
nl_nl: Geen adrestype geselecteerd, maak een selectie
pt_br: Nenhum tipo de endereço selecionado, por favor selecione
pt_pt: Nenhum tipo de endereço foi selecionado, selecione por favor
ru_ru: Не выбран тип адреса, пожалуйста, выберите
sv_se: No Address type selected, please select
tr_tr: Adres tipi seçilmedi, lütfen seçin

source: none day type
da_dk: Ingen dag type valgt, vælg venligst
de_de: Kein Wochentag ausgewählt, bitte auswählen
el_gr: Δεν επιλέχθηκε τύπος ημέρας, παρακαλώ επιλέξτε
es_es: No se ha seleccionado ningún día, por favor, selecciónelo
es_uy: No se seleccionó tipo por día, por favor selecciónelo
fr_fr: Pas de Jour sélectionné, choisissez en un
it_it: Nessun tipo di giorno selezionato, selezionalo prego
nl_nl: Geen dag type geselecteerd, maak een selectie
pt_br: Nenhum tipo de dia selecionado, por favor selecione
pt_pt: Nenhum tipo de data escolhido, por favor, escolha um por favor
ru_ru: Не выбран день, пожалуйста, выберите
sv_se: No day type selected, please select
tr_tr: Gün tiği seçilmedi, lütfen seçin

source: none iface type
da_dk: Ingen Grænseflade type valgt, vælg venligst
de_de: Kein Schnittstellentyp ausgewählt, bitte auswählen
el_gr: Δεν επιλέχθηκε τύπος υλικού επικοινωνίας, παρακαλώ επιλέξτε
es_es: No se ha seleccionado ningún tipo de interfaz, por favor, seleccionelo
es_uy: No se seleccionó tipo por Interfaz, por favor selecciónelo
fr_fr: Pas de type d'Interface sélectionné, choisissez en un
it_it: Nessun tipo Interfaccia selezionato, selezionarlo prego
nl_nl: Geen interface type geselecteerd, maak een selectie
pt_br: Nenhum tipo de interface selecionado, por favor selecione
pt_pt: Nenhum tipo de interface foi escolhido, selecione um por favor
ru_ru: Не выбран интерфейс, пожалуйста, выберите
sv_se: No Interface type selected, please select
tr_tr: Arabirim tipi seçilmedi, lütfen seçin

source: none limit for
da_dk: Vælg venligst hvis begrænsnings indstilling er deaktiveret eller aktiveret
de_de: Bitte auswählen, falls die Begrenzungsoption aktiviert oder deaktiviert ist
el_gr: Παρακαλώ επιλέξτε εάν η επιλογή ορίου θα ενεργοποιηθεί ή θα απενεργοποιηθεί
es_es: Por favor, seleccione si la opción límite esta deshabilitada o habilitada
es_uy: Por favor seleccione si opción Limitar está desactivada o activada
fr_fr: Sélectionnez si l'option de limitation est activée ou désactivée
it_it: Prego selezionare se l'opzione di limite è disabilitata o abilitata
nl_nl: Selecteer indien limiet optie aan of uitgezet werd
pt_br: Por favor selecione se a opção limite é desativada ou ativada
pt_pt: Selecione se a regra de limitação estará habilitada ou desabilitada
ru_ru: пожалуйста, выберите, запрещен или разрешен лимит
sv_se: Please select if limit option is disabled or enabled
tr_tr: Limit seçeneğini aktif ya da pasif olarak seçin

source: none limit type
da_dk: Ingen begrænsnings type valgt, vælg venligst
de_de: Kein Begrenzungstyp ausgewählt, bitte auswählen
el_gr: Δεν επιλέχθηκε τύπος ορίου, παρακαλώ επιλέξτε
es_es: No se ha seleccionado ningún tipo de límite, por favor, selecciónelo
es_uy: No se seleccionó tipo de límite, por favor selecciónelo
fr_fr: Pas de type de Limite sélectionnée, choisissez en une
it_it: Nessun tipo di limite selezionato, selezionalo prego
nl_nl: Geen limiet type geselecteerd, maak een selectie
pt_br: Nenhum tipo de limite selecionado, por favor selecione
pt_pt: Nenhum tipo de limite foi selecionado, por favor selecione um
ru_ru: Не выбран лимит, пожалуйста, выберите
sv_se: No limit type selected, please select
tr_tr: Limit tipi seçilmedi, lütfen seçin

source: none service type
da_dk: Ingen Service type valgt, vælg venligst
de_de: Kein Diensttyp ausgewählt, bitte auswählen
el_gr: Δεν επιλέχθηκε τύπος υπηρεσίας, παρακαλώ επιλέξτε
es_es: No se ha seleccionado ningún tipo de servicio seleccionado, por favor, selecciónelo
es_uy: No se seleccionó tipo por servicio, por favor selecciónelo
fr_fr: Pas de type du Service sélectionné, choisissez en un
it_it: Nessun tipo di Servizio selezionato, selezionalo prego
nl_nl: Geen dienst type geselecteerd, maak een selectie
pt_br: Nenhum tipo de serviço selecionado, por favor selecione
pt_pt: Nenhum tipo de serviço foi selecionado, por favor selecione um
ru_ru: Не выбрана служба, пожалуйста, выберите
sv_se: No Service type selected, please select
tr_tr: Hizmet tipi seçilmedi, lütfen seçin

source: nonetworkname
da_dk: Intet netværksnavn indtastet
de_de: Kein Netzwerkname wurde eingegeben
el_gr: Δεν καταχωρήθηκε όνομα δικτύου
es_es: No ha introducido ningún nombre de red
es_uy: No se ha ingresado Nombre de Red
fr_fr: Aucun nom de réseau saisi
it_it: Nome di rete non inserito
nl_nl: Geen netwerknaam ingevoerd
pt_br: Nome de Rede não digitado
pt_pt: Nenhum nome de rede introduzido
ru_ru: Не введено имя сети
sv_se: Inget nätverksnamn angivet
tr_tr: Ağ adı girilmedi

source: noservicename
da_dk: Intet servicenavn indtastet
de_de: Kein Dienstname wurde eingegeben
el_gr: Δεν κατεχωρήθη Όνομα Υπηρεσίας
es_es: No ha introducido ningún nombre de servicio
es_uy: No se ha ingresado Nombre de Servicio
fr_fr: Aucun nom de service saisi
it_it: Nome di servizio non inserito
nl_nl: Geen dienstnaam ingevoerd
pt_br: Serviço de Nome não digitado
pt_pt: Nenhum nome de serviço introduzido
ru_ru: Не введено имя службы
sv_se: Inget namn på tjänst angivet
tr_tr: Hizmet adı girilmedi

source: not a valid ca certificate
da_dk: CA certifikat er ikke gyldigt.
de_de: Kein gültiges CA-Zertifikat.
el_gr: Δεν είναι έγκυρο πιστοποιητικό CA.
es_es: No es un certificado CA válido.
es_uy: Autoridad Certificadora (CA) no válida.
fr_fr: Le certificat CA n'est pas valide.
it_it: Certificato CA non valido.
nl_nl: Geen geldig CA certificaat.
pt_br: Certificado CA inválido.
pt_pt: Certificado CA inválido.
ru_ru: Недействительный CA сертификат.
sv_se: Ogiltigt CA-certifikat.
tr_tr: Geçersiz CA sertifikası.

source: not enough disk space
da_dk: Ikke nok diskplads
de_de: Nicht genügend Plattenplatz vorhanden
el_gr: Δεν υπάρχει αρκετός χώρος στον δίσκο
es_es: Insuficiente espacio en disco
es_uy: No hay espacio suficiente en disco
fr_fr: Pas assez d'espace sur le disque
it_it: Spazio su disco insufficiente
nl_nl: Niet genoeg opslag ruimte
pt_br: Espaço em disco insuficiente
ru_ru: Не достаточно места на диске
sv_se: Otillräckligt diskutrymme
tr_tr: Yetersiz disk alanı

source: not present
da_dk: <b>Ikke</b> tilgængelig
de_de: <B>Nicht</B> vorhanden
el_gr: <B>Δεν</B> είναι παρών
es_es: <b>No</b> existe
es_uy: <B>No</B> existe
fr_fr: <b>Non</b> présent
it_it: <b>Non</b> presente
nl_nl: <b>Niet</b> aanwezig
pt_br: <b>Não</b> presente
pt_pt: <B>Não</B> presente
ru_ru: <b>Не</b> доступен
sv_se: <B>Ej</B> tillgänglig
tr_tr: <b>Yok</b>

source: not running
da_dk: Kører ikke
de_de: nicht gestartet
el_gr: ανενεργό
es_es: parado
es_uy: no se está ejecutando
fr_fr: En arrêt
it_it: fermo
nl_nl: draait niet
pt_br: parado
pt_pt: parado
ru_ru: не запущена
sv_se: inte startad
tr_tr: çalışmıyor

source: note
de_de: Hinweis
el_gr: ΠΡΟΣΟΧΗ
es_es: Nota
es_uy: Nota
it_it: Nota
nl_nl: Noot
pt_br: Nota
pt_pt: Nota
ru_ru: Заметка
tr_tr: Not

source: november
el_gr: Νοέμβριος
es_es: Noviembre
es_uy: Noviembre
fr_fr: Novembre
it_it: Novembre
pt_br: Novembro
pt_pt: Novembro
ru_ru: Ноябрь
tr_tr: Kasım

source: ntp configuration
da_dk: NTP konfiguration
de_de: Zeitserverkonfiguration
el_gr: Ρυθμίσεις NTP
es_es: Configuración NTP
es_uy: Configuración NTP
fr_fr: Configuration NTP
it_it: Configurazione NTP
nl_nl: NTP configuratie
pt_br: Configuração do NTP
pt_pt: Configuração do NTP
ru_ru: Конфигурация NTP
sv_se: Konfiguration av NTP
tr_tr: NTP konfigürasyonu

source: ntp server
de_de: Zeitserver
el_gr: Διακομιστής NTP
es_es: Servidor NTP
es_uy: Servidor NTP
fr_fr: Serveur NTP
it_it: Server NTP
pt_br: Servidor NTP
pt_pt: Servidor NTP
ru_ru: NTP сервер
tr_tr: NTP Suncusu

source: ntp syncro disabled
da_dk: NTP synkronisering deaktiveret
de_de: NTP-Synchronisierung deaktiviert
el_gr: Συγχρονισμός NTP απενεργοποιημένος
es_es: Sincronización NTP deshabilitada.
es_uy: Sincronización NTP desactivada.
fr_fr: Synchronisation NTP désactivée
it_it: sincronizzazione NTP disabilitata
nl_nl: NTP synchronisatie uitgezet
pt_br: Sincronização NPT desligada
pt_pt: Sincronização NTP desligada
ru_ru: NTP синхронизация отключена
sv_se: NTP synkronisering inaktiverad
tr_tr: NTP eşzamanlama pasif

source: ntp syncro enabled
da_dk: NTP synkronisering aktiveret
de_de: NTP-Synchronisierung aktiviert
el_gr: Συγχρονισμός NTP ενεργοποιημένος
es_es: Sincronización NTP habilitada.
es_uy: Sincronización NTP activada.
fr_fr: Synchronisation NTP activée
it_it: sincronizzazione NTP abilitata
nl_nl: NTP synchronisatie aangezet
pt_br: Sincronização NTP habilitada
pt_pt: Sincronização NTP habilitada
ru_ru: NTP синхронизация включена
sv_se: NTP synkronisering aktiverad
tr_tr: NTP eşzamanlama aktif

source: number
da_dk: Nummer
de_de: Nummer
el_gr: Αριθμός
es_es: Número
es_uy: Número
fr_fr: Numéro
it_it: Numero
nl_nl: Nummer
pt_br: Número
pt_pt: Número
ru_ru: Номер
sv_se: Nummer
tr_tr: Numara

source: number of L1 dirs
da_dk: Antal niveau-1 underbiblioteker
de_de: Anzahl der Level-1-Unterverzeichnisse
el_gr: Αριθμός υποκαταλόγων επιπέδου-1
es_es: Número de subdirectorios nivel-1
es_uy: Número de subdirectorios nivel-1
fr_fr: Nombre de sous-répertoire de niveau 1
it_it: Numero di livelli per le sotto directory
nl_nl: Aantal level-1 subdirectories
pt_br: Número de subdiretórios de nível-1
pt_pt: Number of level-1 subdirectories
ru_ru: Количество субдиректорий 1-го уровня
sv_se: Number of level-1 subdirectories
tr_tr: Seviye-1 altdizin sayısı

source: october
da_dk: oktober
de_de: Oktober
el_gr: Οκτώβριος
es_es: Octubre
es_uy: Octubre
fr_fr: Octobre
it_it: Ottobre
nl_nl: Oktober
pt_br: Outubro
pt_pt: Outubro
ru_ru: Октябрь
sv_se: Oktober
tr_tr: Ekim

source: of month
da_dk: af Måned
de_de: des Monats
el_gr: του Μήνα
es_es: del Mes
es_uy: de cada Mes
fr_fr: du Mois
it_it: del mese
nl_nl: van maand
pt_br: do Mês
pt_pt: do Mês
ru_ru: в месяц
tr_tr: Ayın

source: offline mode
da_dk: Aktiver offline mode
de_de: Aktiviere Offline-Modus
el_gr: Ενεργοποίηση λειτουργίας offline
es_es: Habilitar modo offline
es_uy: Activar modo offline
fr_fr: Mode autonome activé
it_it: Abilita modalita fuori linea
nl_nl: Zet offline modus aan
pt_br: Modo desligado habilitado
pt_pt: Enable offline mode
ru_ru: Включить автономный режим
sv_se: Enable offline mode
tr_tr: Çevirim dışı yöntemi aktif yap
