Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: calc traffic all x minutes
da_dk: Beregn trafik alle x minutter
de_de: Berechne den Traffic alle x Minuten
el_gr: Υπολογισμός κίνησης όλων X λεπτά
es_es: Calcula el tráfico cada x minutos
es_uy: Calcular tráfico todo x minutos
fr_fr: Calculer le trafic toutes les X minutes
it_it: Calcola il traffico in tutti gli x minuti
nl_nl: Calculeer dataverkeer alle x minuten
pt_br: Calcule o tráfego a cada x minutos
pt_pt: Calculate traffic every x minutes
ru_ru: Вычислять трафик каждые x минут
sv_se: Beräkna trafik varje x minuter
tr_tr: Her x dakikada bir trafiği hesapla

source: cancel
da_dk: Fortryd
de_de: Abbrechen
el_gr: Ακύρωση
es_es: Cancelar
es_uy: Cancelar
fr_fr: Annuler
it_it: Annulla
nl_nl: Annuleren
pt_br: Cancelar
pt_pt: Cancelar
ru_ru: Отмена
sv_se: Avbryt
tr_tr: İptal

source: cannot enable both nat traversal and compression
da_dk: Kan ikke aktivere både 'NAT Traversal' og kompression.
de_de: NAT-Traversal und Kompression können nicht gleichzeitig aktiviert sein.
el_gr: Δεν είναι δυνατόν να ενργοποιηθεί ταυτόχρονα η διαδρόμηση NAT και η συμπίεση.
es_es: No se permite NAT Traversal y compresión a la vez.
es_uy: No se puede activar NAT Transversal y Compresión.
fr_fr: Impossible d'activer à la fois le NAT Traversal et la compression.
it_it: Impossibile abilitare sia NAT Traversal che la compressione.
nl_nl: Kan niet zowel NAT Traversal als Compressie aanzetten.
pt_br: Impossível habilitar NAT Transversal e Compressão.
pt_pt: Não foi possível activar ambos NAT Transversal e Compressão.
ru_ru: Невозможно одновременно запустить пересечение NAT и сжатие.
sv_se: Du kan inte aktivera både 'NAT Traversal' (släppa igenom VPN-data) och kompression
tr_tr: NAT geçişi ve kısıtlaması aktifleştirilemiyor.

source: cannot enable ntp without specifying primary
da_dk: NTP kan ikke aktiveres uden angivelse af primær
de_de: Der Zeitserver kann ohne Angabe eines primären NTP-Servers nicht aktiviert werden.
el_gr: Δεν είναι δυνατόν να ενεργοποιηθεί το NTP χωρίς να δηλωθεί πρωτεύον
es_es: No puede permitir el NTP sin especificar primario.
es_uy: No se puede activar NTP sin especificar un servidor primario.
fr_fr: Activation du service NTP impossible sans serveur primaire.
it_it: Impossibile abilitare NTP senza indicare l'indirizzo primario.
nl_nl: Kan NTP niet activeren zonder een primaire NTP te specificeren
pt_br: Impossível habilitar NTP sem especificação do primário.
pt_pt: Não é possível activar o NTP sem especificar o primário.
ru_ru: Невозможно включить NTP без указания первичного.
sv_se: Det går inte att starta NTP utan att ange primärdata.
tr_tr: Birincil olan tanımlanmadan NTP başlatılamaz.

source: cannot mount local hard disk
da_dk: Kan ikke mounte lokal harddisk
de_de: Mounten der lokalen Festplatte nicht möglich
el_gr: Αδύνατη η εφαρμογή του τοπικού δίσκου
es_es: No es posible montar disco local
es_uy: No se puede montar el disco duro local
fr_fr: ne peut pas monter le disque dur local
it_it: Impossibile montare l'hard disk locale
nl_nl: Lokale harddisk kan niet worden gekoppeld / ge-'mount'
pt_br: Não é possível montar disco rígido local
ru_ru: Невозможно смонтировать локальный жесткий диск
sv_se: Kan inte montera lokala hårddisken
tr_tr: Yerel disk bağlanamıyor

source: cannot specify secondary dns without specifying primary
da_dk: Specifikation af sekundær DNS er ikke tilladt uden en primær DNS.
de_de: Sekundärer DNS kann nicht ohne primären angegeben werden.
el_gr: Δεν είναι δυνατόν να δηλωθεί δευτερέυων διακομιστής DNS χωρίς να δηλωθεί πρωτεύων.
es_es: No puede especificar un DNS secundario sin especificar uno primario.
es_uy: No puede especificar un DNS secundario sin especificar uno primario.
fr_fr: Impossible de spécifier un serveur DNS secondaire sans spécifier de serveur primaire.
it_it: Non e' possibile inserire un DNS secondario senza aver prima inserito il DNS primario.
nl_nl: De secondaire DNS kan niet worden gespecificeerd zonder de primaire DNS definitie.
pt_br: Impossível especificar o DNS Secundário sem especificar o Primário.
pt_pt: Impossível especificar o DNS Secundário sem especificar o Primário.
ru_ru: Нельзя задать вторичный DNS без указания первичного
sv_se: Kan inte specificera sekundär DNS utan att specificera primär.
tr_tr: Birinci dns i belirtmeden, ikinciyi yazamazsınız.

source: cannot specify secondary ntp without specifying primary
da_dk: Før du har angivet en primær ntp server, kan du ikke angive en sekundær
de_de: Ein sekundärer NTP-Server kann ohne Angabe eines primären NTP-Servers nicht eingerichtet werden
el_gr: Δεν μπορεί να δηλωθεί δευτερεύων διακομιστής NTP χωρίς να δηλωθεί πρωτεύων.
es_es: No puede especificar un servidor NTP secundario sin especificar uno primario.
es_uy: No puede especificar un servidor NTP secundario sin especificar uno primario.
fr_fr: Impossible de spécifier un serveur NTP secondaire sans spécifier de serveur primaire.
it_it: Impossibile impostare il server NTP secondario senza specificare anche il primario
nl_nl: De secondaire server kan niet worden gespecificeerd zonder de primaire server definitie.
pt_br: Impossível especificar o Servidor NTP Secundário sem especificar o Primário
pt_pt: Impossível especificar o Servidor NTP Secundário sem especificar o Primário
ru_ru: Нельзя задать вторичный NTP без указания первичного
sv_se: Du kan inte ange en Sekundär NTP-server utan att ange en Primär server
tr_tr: Birincil NTP adresi belirtmeden İkincil olanı belirtemezsiniz.

source: cannot specify secondary wins without specifying primary
da_dk: Kan ikke specificere sekundær WINS uden at specificere primær.
de_de: Sekundärer WINS kann ohne einen primären nicht angegeben werden.
el_gr: Δεν είναι δυνατόν να οριστεί δευτερέυων WINS χωρίς να οριστεί πρωτεύων.
es_es: No puede especificar WINS secundarios sin especificar uno primario.
es_uy: No se puede especificar WINS secuandario sin especificar primario.
fr_fr: Impossible de spécifier un serveur WINS secondaire sans primaire.
it_it: Impossibile specificare WINS server secondario senza specificare il primario.
nl_nl: De secondaire WINS kan niet worden gespecificeerd zonder de primaire WINS definitie.
pt_br: Impossível especificar WINS secundário sem especificar o primário.
pt_pt: Não é possível especificar o WINS secondário sem especificar o primário.
ru_ru: Нельзя задать вторичный WINS без задания первичного.
sv_se: Du måste ange en primär WINS-server innan du anger en sekundär.
tr_tr: Birincil WINS sunucusu atanmadan ikincil tanımlanamaz.

source: cannot specify tertiary ntp without specifying secondary
da_dk: Før du har angivet en sekundær NTP Server, kan du ikke angive en tertiær
de_de: Ein tertiärer NTP-Server kann ohne Angabe eines sekundären NTP-Servers nicht eingerichtet werden
el_gr: Δεν μπορεί να δηλωθεί τρίτος εξυπηρετητής NTP χωρίς να δηλωθεί δευτερεύων
es_es: No puede especificar un servidor NTP terciario sin especificar uno secundario.
es_uy: No se puede especificar un Servidor NTP terciario sin especificar un secundario
fr_fr: Impossible de spécifier un serveur NTP tertiare sans spécifier de serveur secondaire.
it_it: Impossibile impostare il server NTP terziario senza specificare anche il secondario
nl_nl: De tertiare NTP kan niet worden gespecificeerd zonder de secundaire NTP definitie.
pt_br: Não é possível especificar Terceiro Servidor NTP sem especificar Secundário
pt_pt: Impossível especificar o Servidor NTP Terciário sem especificar o Secundário
ru_ru: Нельзя задать третичный NTP сервер без указания вторичного
sv_se: Du kan inte ange en Tertiär NTP-server utan att ange en Sekundär server
tr_tr: Üçincül NTP Sunucusu, ikincil tanımlanmadan atanamaz

source: cant change certificates
da_dk: Kan ikke ændre certifikater.
de_de: Kann Zertifikate nicht ändern.
el_gr: Δεν είναι δυνατό να αλλαχθούν τα πιστοποιητιά.
es_es: Los certificados no se pueden cambiar.
es_uy: No se puede cambiar los certificados.
fr_fr: Ne peut changer les certificats.
it_it: Impossibile modificare i certificati
nl_nl: Kan certificaten niet wijzigen.
pt_br: Impossível trocar certificados.
pt_pt: Não é possível modificar os certificados.
ru_ru: Не могу сменить сертификаты.
sv_se: Går inte att byta certifikat.
tr_tr: Sertikalar değiştirilemiyor.

source: caps all
da_dk: ALLE
de_de: ALLE
el_gr: ΟΛΑ
es_es: TODO
es_uy: TODO
fr_fr: TOUT
it_it: TUTTI
nl_nl: ALLES
pt_br: TODOS
pt_pt: TODOS
ru_ru: BCE
sv_se: ALLA
tr_tr: TÜMÜ

source: capsclosed
da_dk: LUKKET
de_de: BEENDET
el_gr: ΚΛΕΙΣΤΑ
es_es: CERRADO
es_uy: CERRADO
fr_fr: FERMÉ
it_it: CHIUSO
nl_nl: GESLOTEN
pt_br: FECHADO
pt_pt: FECHADO
ru_ru: ЗАКРЫТ
sv_se: STÄNGD
tr_tr: KAPALI

source: capserror
da_dk: FEJL
de_de: FEHLER
el_gr: ΛΑΘΟΣ
es_es: ERROR
es_uy: ERROR
fr_fr: ERREUR
it_it: ERRORE
nl_nl: FOUT
pt_br: ERRO
pt_pt: ERROR
ru_ru: ОШИБКА
sv_se: FEL
tr_tr: HATA

source: capsopen
da_dk: ÅBEN
de_de: OFFEN
el_gr: ΑΝΟΙΚΤΑ
es_es: ABIERTO
es_uy: ABIERTO
fr_fr: OUVERT
it_it: APERTO
nl_nl: OPEN
pt_br: ABERTO
pt_pt: ABERTO
ru_ru: ОТКРЫТ
sv_se: ÖPPEN
tr_tr: AÇIK

source: capswarning
da_dk: ADVARSEL
de_de: WARNUNG
el_gr: ΠΡΟΣΟΧΗ
es_es: ADVERTENCIA
es_uy: ADVERTENCIA
fr_fr: ATTENTION
it_it: ATTENZIONE
nl_nl: WAARSCHUWING
pt_br: ATENÇÃO
pt_pt: AVISO
ru_ru: ПРЕДУПРЕЖДЕНИЕ
sv_se: VARNING
tr_tr: UYARI

source: category
de_de: Kategorie
el_gr: Κατηγορία
es_es: Categoría
es_uy: Categoría
fr_fr: Catégorie
it_it: Categoria
nl_nl: Categorie
pt_br: Categoria
ru_ru: Категория
tr_tr: Kategori

source: cert
da_dk: Certifikat
de_de: Zertifikat
el_gr: Πιστοποιητικό
es_es: Certificado
es_uy: Certificado
fr_fr: Certificat
it_it: Certificato
nl_nl: Certificaat
pt_br: Certificado
pt_pt: Certificado
ru_ru: Сертификат
sv_se: Certifikat
tr_tr: Sertifika

source: certificate
da_dk: Certifikat
de_de: Zertifikat
el_gr: Πιστοποιητικό
es_es: Certificado
es_uy: Certificado
fr_fr: Certificat
it_it: Certificato
nl_nl: Certificaat
pt_br: Certificado
pt_pt: Certificado
ru_ru: Сертификат
sv_se: Certifikat
tr_tr: Sertifika

source: certificate authorities
da_dk: Certifikatmyndigheder
de_de: Zertifizierungsstellen (CAs)
el_gr: Αρχές πιστοποίησης
es_es: Autoridades Certificadoras
es_uy: Autoridades Certificadoras
fr_fr: Autorités de certification
it_it: Autorità di Certificazione
nl_nl: Certificaat Autoriteiten
pt_br: Autoridades Certificadoras
pt_pt: Autoridades dos Certificados
ru_ru: Администрации сертификатов
sv_se: Certifikatutfärdare
tr_tr: Sertifika Yetkileri

source: certificate does not have a valid ca associated with it
da_dk: Certifikatet har ikke en valid CA tilknyttet.
de_de: Mit dem Zertifikat ist keine gültige CA verbunden.
el_gr: Το πιστοποιητικό δεν έχει ένα έγκυρο CA συσχετισμένο με αυτό.
es_es: El certificado no tiene un CA válido asociado a él.
es_uy: El Certificado no tiene una CA válida asociada.
fr_fr: Le certificat n'a pas d'autorité de certification (CA) valide associée.
it_it: Il certificato non ha associato nessun CA valido.
nl_nl: Certificaat is niet geassocieerd met een geldige CA.
pt_br: O Certificado não possui uma CA válida associada a ele.
pt_pt: O certificados não tem uma CA válida associada com ele.
ru_ru: Сертификат не имеет действительного СА.
sv_se: Certifikatet är inte associerat med en giltig CA .
tr_tr: Sertifika geçerli bir CA ile eşleştirilemedi.

source: certificate file move failed
da_dk: Flytning af certifikat fil fejlede
de_de: Verschieben der Zertifikatsdatei fehlgeschlagen
el_gr: Η μετακίνηση πιστοποιημένου αρχείου απέτυχε
es_es: El movimiento del fichero del certificado falló
es_uy: Error al mover archivo de Certificado
fr_fr: Echec du déplacement du certificat
it_it: Impossibile spostare il certificato
nl_nl: Kon certificaatbestand niet verplaatsen
pt_br: Falha ao mover o arquivo do Certificado
pt_pt: Falhou a mudança do ficheiro de Certificado.
ru_ru: Не удалось переместить файл сертификата
sv_se: Gick inte att flytta certifikat filen
tr_tr: Sertifika dosyası taşıma hatası

source: cfg restart
da_dk: En genstart er anbefalet efter gendannelse af konfigurationsarkiv
de_de: Nach dem Wiederherstellen eines Konfigurationsarchivs wird ein Neustart empfohlen.
el_gr: Η επανεκκίνηση του συστήματος προτείνεται μετά από την επαναφορά του αρχείου ρυθμίσεων.
es_es: Se recomienda reiniciar el equipo tras restablecer un fichero de configuración.
es_uy: Se recomienda reiniciar luego de restaurar un archivo de configuración.
fr_fr: Un reboot est recommandé aprés une restauration de configuration.
it_it: Si suggerisce di riavviare dopo aver ripristinato un archivio di configurazione.
nl_nl: Een herstart is aan te bevelen na het terugzetten van een configuratie archief.
pt_br: Uma reinicialização é recomendada após restaurar um arquivo de configuração.
pt_pt: Sugere-se que se reinicie o computador após restaurar o ficheiro de configuração.
ru_ru: После восстановления архива конфигурации требуется перезагрузка.
sv_se: Du rekommenderas att starta om datorn efter återkopiering.
tr_tr: Ayarları yedekten geri aldıktan sonra sistemin yeniden başlatılması önerilir.

source: chain
da_dk: Kæde
de_de: Verknüpfung
el_gr: Αλυσίδα
es_es: Cadena
es_uy: Cadena
fr_fr: Chaine
nl_nl: Ketting
ru_ru: Цепочка
sv_se: Kedja
tr_tr: Zincir

source: change password
da_dk: Ændre password
de_de: Passwort ändern
el_gr: Αλλαγή κωδικού πρόσβασης
es_es: Cambiar contraseña
es_uy: Cambiar contraseña
fr_fr: Changer mot de passe
it_it: Cambia password
nl_nl: Wachtwoord wijzigen
pt_br: Troca senha
pt_pt: Alterar senha
ru_ru: Сменить пароль
sv_se: Byt lösenord
tr_tr: Parola Değiştir

source: change passwords
da_dk: Ændre passwords
de_de: Passwörter&nbsp;ändern
el_gr: Αλλαγή κωδικών πρόσβασης
es_es: Cambiar contraseñas
es_uy: Cambiar Contraseñas
fr_fr: Changer les mots de passe
it_it: Modifica password
nl_nl: Pas wachtwoorden aan
pt_br: Alterar senhas
pt_pt: Alterar senhas
ru_ru: Изменение паролей
sv_se: Ändra lösenord
tr_tr: Parola değiştir

source: change to profile
da_dk: Ændring i profil
de_de: Wechsle zum Einwahlprofil
el_gr: Αλλαγή στο προφίλ
es_es: Cambiar a perfil
es_uy: Cambiar a Perfil
fr_fr: Changer à Profil
it_it: Passa a profilo
nl_nl: Wijziging in profiel
pt_br: Mudar para perfil
ru_ru: Сменить на профиль
sv_se: Byt till Profil
tr_tr: Profili değiştir

source: change web access password
da_dk: Ændre web-adgangs password
de_de: Passwort für den Internetzugriff ändern
el_gr: Αλλαγή κωδικού πρόσβασης για πρόσβαση web
es_es: Cambio de la contraseña de accesso
es_uy: Cambiar contraseña de acceso web
fr_fr: Changer mot de passe d'accès Web
it_it: Cambia la password di accesso al web
nl_nl: Verander wachtwoord voor web toegang
pt_br: Troca a senha do Acesso Web
ru_ru: Сменить пароль веб доступа
sv_se: Byt lösenord för webgränssnitt
tr_tr: Web erişim parolasını değiştir

source: check for blacklist updates
de_de: Auf Blacklist-Updates überprüfen
el_gr: Έλεγχος για ενημερώσεις μαύρης λίστας
es_es: Buscar actualizaciones de lista negra
es_uy: Buscar actualizaciones de Blacklists
fr_fr: Vérifier les mises-à-jour de la Blacklist
it_it: Cerca aggiornamenti per la Blacklist
nl_nl: Controleer op Blacklist Updates
pt_br: Checar por atualizações de Blacklist
tr_tr: Kara Liste Güncellemelerini Kontrol Et

source: check for updates
da_dk: Kontroller for opdateringer
de_de: Auf Updates überprüfen
el_gr: Έλεγχος για ενημερώσεις
es_es: Buscar actualizaciones
es_uy: Chequear por Actualizaciones
fr_fr: Vérifier les mises-à-jour
it_it: Controlla gli aggiornamenti
nl_nl: Ververs update lijst
pt_br: Checar por atualizações
ru_ru: Проверить обновления
sv_se: Sök efter uppdateringar
tr_tr: Güncellemeleri kontrol et

source: check for updates after connect
da_dk: Kontroller for opdateringer efter IPCop tilslutning
de_de: Nach Verbindung auf Updates überprüfen
el_gr: Έλεγχος για ενημερώσεις μετά την σύνδεση του IPCop
es_es: Buscar actualizaciones cuando IPCop se conecta
es_uy: Chequear por Actualizaciones luego que IPCop se conecte
fr_fr: Vérifier les mises à jour à la connexion
it_it: Cerca aggiornamenti quando IPCop si connette
nl_nl: Controleer updates nadat IPCop verbonden is
pt_br: Verificar por atualizações depois do IPCop conectar
pt_pt: Check for Updates after IPCop connects
ru_ru: Проверять обновления после подключения IPCop
sv_se: Sök efter uppdateringar när IPCop anslutit
tr_tr: IPCop bağlandıktan sonra güncellemeleri kontrol et

source: check vpn lr
da_dk: Check
de_de: Überprüfen
el_gr: Έλεγχος
es_es: Comprobar
es_uy: Verificación
fr_fr: Vérification
it_it: Controlla
nl_nl: Controleer
pt_br: Verificação
pt_pt: Verificação
ru_ru: Проверка
sv_se: Kontrollera
tr_tr: Kontrol et

source: cipher
da_dk: Kryptering
de_de: Verschlüsselung
el_gr: Απόκρυψη
es_es: Encriptación
es_uy: Encriptación
fr_fr: code secret
it_it: Crittografia
nl_nl: Encryptie
pt_br: Criptografia
pt_pt: Encryption
ru_ru: Шифрование
sv_se: Kryptering
tr_tr: Şifreleme

source: city
da_dk: By
de_de: Stadt
el_gr: Πόλη
es_es: Ciudad
es_uy: Ciudad
fr_fr: Ville
it_it: Città
nl_nl: Stad
pt_br: Cidade
pt_pt: Cidade
ru_ru: Город
tr_tr: Şehir

source: classroom extensions
da_dk: Klasseværelses udvidelser
de_de: Erweiterungen für Klassenräume
el_gr: Επεκτάσεις τάξης
es_es: Extensiones de aula
es_uy: Extensiones para Salón de Clases
fr_fr: Extensions des classes
it_it: Estensione di classe
nl_nl: Uitbreidingen voor klaslokalen
pt_br: Extensões de Classe
ru_ru: Классные расширения
tr_tr: Sınıf uzantıları

source: clear cache
da_dk: Rens cache
de_de: Zwischenspeicher löschen
el_gr: Εκκαθάριση λανθάνουσας μνήμης
es_es: Vaciar la caché
es_uy: Limpiar Cache
fr_fr: Vider le cache
it_it: Svuota cache
nl_nl: Maak cache leeg
pt_br: Limpar o cache
pt_pt: Limpar cache
ru_ru: Очистить кэш
sv_se: Töm minnesbuffert
tr_tr: Önbelleği Temizle

source: click to disable
da_dk: Aktiveret (click for at deaktivere)
de_de: Aktiviert (klicken, für Deaktivierung)
el_gr: Ενεργοποιημένο (κλικ για απενεργοποίηση)
es_es: Habilitado (pulse para deshabilitar)
es_uy: Activado (click para desactivar)
fr_fr: Activé (cliquer pour désactiver)
it_it: Abilitato (click per disabilitare)
nl_nl: Aangezet (klik om uit te zetten)
pt_br: Clique para desabilitar
pt_pt: Activo (clique para desactivar)
ru_ru: Активировано (нажмите для деактивации)
sv_se: Aktiv (klicka för att deaktivera)
tr_tr: Açık (Kapatmak için tıklayın)

source: click to enable
da_dk: Deaktiveret (click for at aktivere)
de_de: Deaktiviert (klicken, für Aktivierung)
el_gr: Απενεργοποιημένο (κλικ για ενεργοποίηση)
es_es: Deshabilitado (pulse para habilitar)
es_uy: Desactivado (click para activar)
fr_fr: Désactivé (cliquer pour activer)
it_it: Disabilitato (click per abilitare)
nl_nl: Uitgezet (klik om aan te zetten)
pt_br: Clique para habilitar
pt_pt: Desactivado (clique para activar)
ru_ru: Деактивировано (нажмите для активации)
sv_se: Deaktiverad (klicka för att aktivera)
tr_tr: Kapalı (Açmak için tıklayın)

source: client
el_gr: Πελάτης
es_es: Cliente
es_uy: Cliente
pt_br: Cliente
ru_ru: Клиент
tr_tr: İstemci

source: client IP forwarding
da_dk: Klient IP adresse forwarding
de_de: Client-IP-Adresse weiterleiten
el_gr: Προώθηση διεύθυνσης πελάτη IP
es_es: Reenviar la dirección IP del cliente
es_uy: Reenvío de direcciones IP de cliente
fr_fr: Retransmission de l'adresse IP du client
it_it: Inoltro indirizzo IP del client
nl_nl: Cliënt IP adres doorsturen / 'forwarding'
pt_br: Redirecionar endereço IP do Cliente
pt_pt: Client IP address forwarding
ru_ru: Пересылка IP адреса клиента
sv_se: IP genomkoppling för klienter
tr_tr: İstemci IP adres iletimi

source: color
da_dk: Farve
de_de: Farbe
el_gr: Χρώμα
fr_fr: Couleur
it_it: Colore
nl_nl: Kleur
pt_br: Cor
pt_pt: Cor
ru_ru: Цвет
sv_se: Färg
tr_tr: Renk

source: common name
da_dk: fælles navn
de_de: Gemeinsamer Name
el_gr: Κοινό όνομα
es_es: Nombre Común
es_uy: Nombre Común
fr_fr: Nom d'usage (CN)
it_it: Nome Comune
nl_nl: Gemeenschappelijke naam
pt_br: Nome Comum
pt_pt: Nome Comum
ru_ru: Общее имя
sv_se: Gemensamt namn
tr_tr: Ortak Ad

source: common settings
da_dk: Almindelige indstillinger
de_de: Allgemeine Einstellungen
el_gr: Κοινές ρυθμίσεις
es_es: Opciones generales
es_uy: Configuraciones comunes
fr_fr: Paramètres communs
it_it: Impostazioni di base
nl_nl: Gemeenschappelijke instellingen
pt_br: Configurações comuns
ru_ru: Общие параметры
sv_se: Gemensamma inställningar
tr_tr: Ortak Ayarlar

source: comp-lzo
da_dk: LZO-kompression
de_de: LZO-Kompression
el_gr: Συπίεση-LZO
es_es: Compresión LZO
es_uy: Compresión-LZO
fr_fr: Compression LZO
it_it: Compressione LZO
nl_nl: LZO compressie
pt_br: Compactação-LZO
pt_pt: LZO-Compression
ru_ru: LZO сжатие
sv_se: LZO-Komprimering
tr_tr: LZO-sıkıştırması

source: compressed archive files
de_de: Komprimierte Archivdateien
el_gr: Συμπιεσμένα αρχεία αρχείου
es_es: Ficheros comprimidos
es_uy: Archivos comprimidos
fr_fr: Les fichiers compressés
it_it: File in archivi compressi
nl_nl: Gekomprimeerde archief bestanden
pt_br: Arquivos compactados
ru_ru: сжатые файлы
tr_tr: Sıkıştırılmış arşiv dosyaları

source: computer to modem rate
da_dk: Computer til modem rate
de_de: Übertragungsrate zwischen Computer und Modem
el_gr: Ταχύτητα επικοινωνίας υπολογιστή σε μόντεμ
es_es: Velocidad ordenador / módem
es_uy: Velocidad computadora/módem
fr_fr: Débit des données de l'ordinateur au modem
it_it: Velocità connessione PC-modem
nl_nl: Computer naar modem snelheid
pt_br: Taxa do computador para o modem
pt_pt: Taxa do computador para o modem
ru_ru: Скорость от компьютера к модему
sv_se: Hastighet dator till modem
tr_tr: Bilgisayardan modeme hız

source: concentrator name
da_dk: Koncentrator navn
de_de: Name des Konzentrators
el_gr: Όνομα συγκεντρωτή
es_es: Nombre del concentrador
es_uy: Nombre del Concentrador
fr_fr: Nom du concentrateur
it_it: Nome concentratore
nl_nl: Concentrator naam
pt_br: Nome do concentrador
pt_pt: Nome do concentrador
ru_ru: Имя концентратора
sv_se: Namn på koncentrator
tr_tr: yoğunlaştırıcı name

source: confirm new password
da_dk: Bekræft nyt password
de_de: Neues Passwort bestätigen
el_gr: Επαλήθευση νέου κωδικού πρόσβασης
es_es: Nueva contraseña (confirmar)
es_uy: Confirme la nueva contraseña
fr_fr: Confirmer le nouveau mot de passe
it_it: Confermare la nuova password
nl_nl: Nieuw wachtwoord (bevestig)
pt_br: Confirme nova senha
ru_ru: Подтверждение нового пароля
sv_se: Bekräfta nytt lösenord
tr_tr: Yeni parolayı doğrulayın

source: confirmation
da_dk: bekræftelse
de_de: Bestätigung
el_gr: επιβεβαίωση
es_es: confirmación
es_uy: confirmación
it_it: conferma
nl_nl: bevestiging
pt_br: Confirmação
pt_pt: confirmação
ru_ru: подтверждение
sv_se: bekräftelse
tr_tr: onay

source: connect on ipcop restart
da_dk: Tilslut når IPCop genstarter
de_de: Verbinden bei IPCop-Neustart
el_gr: Σύνδεση κατά την επανεκίνηση του IPCop
es_es: Conectar al reiniciar IPCop
es_uy: Conectar al reiniciar IPCop
fr_fr: Connexion au démarrage d'IPCop
it_it: Connetti all'avvio
nl_nl: Verbinden na opnieuw starten IPCop
pt_br: Conectar ao reinicializar IPCop
pt_pt: Conectar ao reiniciar o IPCop
ru_ru: Подключится после перезагрузки IPCop
sv_se: Anslut vid återstart av IPCop
tr_tr: Yeniden başlamada IPCop a bağlan

source: connect the modem
da_dk: Tilslut modem
de_de: Das Modem anschließen
el_gr: Συνδέστε το μόντεμ
es_es: Conectar el módem
es_uy: Conecte el módem
fr_fr: Branchez le modem
it_it: Connetti il modem
nl_nl: Verbind het modem
pt_br: Conectar o modem
pt_pt: Ligar o modem
ru_ru: Подсоедините модем
sv_se: Anslut modemet
tr_tr: Modemi bağlayın

source: connect timeout
da_dk: Aktiver timeout
de_de: Anwahlwartezeit
el_gr: Χρόνος λήξης σύνδεσης
es_es: Tiempo de espera para conectar
es_uy: Timeout de conexión
fr_fr: Durée maximale pour l'établissement de la connexion
it_it: Timeout connessione
nl_nl: Verbinding blokkeertijd
pt_br: Tempo de expiração de conexão
pt_pt: Tempo de expiração de conexão
ru_ru: Тайм-аут соединения
sv_se: Anslutningstimeout
tr_tr: Bağlantı zaman aşımı
