Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: manually upload an update
da_dk: Manuelt uploade en opdatering
de_de: Update manuell hochladen
el_gr: Χειροκίνητη διάθεση ενημέρωσης
es_es: Subir una actualización manualmente
es_uy: Cargar y actualizar manualmente
fr_fr: Téléverser manuellement une mise à jour
it_it: Caricare manualmente un aggiornamento
nl_nl: Upload een update manueel
pt_br: Enviar manualmente uma atualização
ru_ru: Ручная загрузка обновления
tr_tr: Güncellemeyi elle yükle

source: march
da_dk: marts
de_de: März
el_gr: Μάρτιος
es_es: Marzo
es_uy: Marzo
fr_fr: Mars
it_it: Marzo
nl_nl: Maart
pt_br: Março
pt_pt: Março
ru_ru: Март
sv_se: Mars
tr_tr: Mart

source: marked
da_dk: Markeret
de_de: Markiert
el_gr: Στιγματισμένο
es_es: Marcado
es_uy: Marca
fr_fr: marqué
it_it: Marcato
nl_nl: Gemarkeerd
pt_br: Marcado
pt_pt: Marcado
ru_ru: Отмечен
sv_se: Markerad
tr_tr: İşaretli

source: match accept deny
da_dk: Aktiveret for Accept eller Afvis
de_de: Aktiviert für Accept oder Deny
el_gr: Ενεργοποιημένο για Αποδοχή ή Άρνηση
es_es: Activo para Aceptar (accept) o Denegar (deny)
es_uy: Activado para Aceptar o Denegar
fr_fr: Actif pour les ACCEPTER ou les REFUS
it_it: Abilitato per Accept e Deny
nl_nl: Aangezet voor 'Accept' of 'Deny'
pt_br: Habilitado para ACCEPT ou DENY
pt_pt: Habilite para aceitar ou rejeitar
ru_ru: Разрешить для Accept или deny
sv_se: Enabled for Accept or deny
tr_tr: Kabul veya Reddet için aktif

source: match both
da_dk: Aktiveret for begge
de_de: Aktiviert für beide
el_gr: Ενεργοποιημένο και για τα δυο
es_es: Activo para ambos
es_uy: Activado para ambos
fr_fr: Actif pour les deux
it_it: Abilitato per entrambi
nl_nl: Aangezet voor beide
pt_br: Habilitado para ambos
pt_pt: Habilitado para ambos
ru_ru: Разрешить для обоих
sv_se: Enabled for both
tr_tr: Her ikisi için aktif

source: match log
da_dk: Aktiveret for Logs
de_de: Aktiviert für die Protokollierung
el_gr: Ενεργοποιημένο για καταχώρηση
es_es: Permitir para Logging
es_uy: Activado para Registros Log
fr_fr: Actif pour la Journalisation
it_it: Abilitato per il logging
nl_nl: Aangezet voor loggen
pt_br: Habilitado para Logar
pt_pt: Habilite para logar
ru_ru: Разрешить ведения лога
sv_se: Enabled for Logging
tr_tr: Günlük almak için aktif

source: match none
da_dk: Indstilling deaktiveret
de_de: Option deaktiviert
el_gr: Απενεργοποιημένη επιλογή
es_es: Opcion deshabilitada
es_uy: Opción desactivada
fr_fr: Option désactivée
it_it: Opzione disabilitata
nl_nl: Optie uitgezet
pt_br: Opção desativada
pt_pt: Opção desabilitada
ru_ru: Опция запрещена
sv_se: Option disabled
tr_tr: Seçenek pasif

source: max download size
da_dk: Maks. download størrelse (KB)
de_de: Max. Größe von Downloads (KiB)
el_gr: Μέγιστο μέγεθος λήψης (KB)
es_es: Tamaño máximo de descarga (KB)
es_uy: Tamaño de descarga máximo (KB)
fr_fr: Taille maximale en réception (KB)
it_it: Massima dimensione dei download (KB)
nl_nl: Max download omvang (Kbyte)
pt_br: Tamanho download max (KB)
pt_pt: Max download size (KB)
ru_ru: Макс. размер закачки (КБ)
sv_se: Max download size (KB)
tr_tr: En fazla indirme boyutu (KB)

source: max retries not set
da_dk: Maksimal antal forsøg ikke angivet.
de_de: Maximale Wiederholversuche nicht angegeben.
el_gr: Δεν έχει οριστεί ο αριθμός μέγιστων επαναλήψεων.
es_es: Número máximo de reintentos no establecido.
es_uy: Número máximo de reintentos no establecido.
fr_fr: Nombre maximum de tentatives non spécifié.
it_it: Num. massimo di tentativi non impostato.
nl_nl: Max herhalingen niet ingesteld.
pt_br: Tentativas máximas não configuradas.
pt_pt: Tentativas máx. não ajustado.
ru_ru: Максимальное число повторов не установлено.
sv_se: Max antal försök ej angivet.
tr_tr: En fazla deneme sayısı ayarlanmamış.

source: max size
da_dk: Maksimal objekt størrelse (KB)
de_de: Max. Objektgröße (KiB)
el_gr: Μέγιστος αριθμός αντικειμένου (KB)
es_es: Tamaño máximo de objeto (KB)
es_uy: Tamaño máximo de objetos (KB)
fr_fr: Taille maximale d'objet (Ko)
it_it: Max dim. oggetto (KB)
nl_nl: Max object grootte (KByte)
pt_br: Tamanho máximo do objeto em (KB)
pt_pt: Tamanho máx. do objeto (KB)
ru_ru: Максимальный размер объекта (кБ)
sv_se: Max objektstorlek (KB)
tr_tr: En fazla nesne sayısı (KB)

source: max upload size
da_dk: Maks. upload størrelse (KB)
de_de: Max. Größe von Uploads (KiB)
el_gr: Μέγιστο μέγεθος διάθεσης (KB)
es_es: Tamaño máximo de subida (KB)
es_uy: Tamaño de subida máximo (KB)
fr_fr: Taille maximale en envoi (KB)
it_it: Massima dimensione degli upload (KB)
nl_nl: Max upload omvang (Kbyte)
pt_br: Tamanho upload max (KB)
pt_pt: Max upload size (KB)
ru_ru: Макс. размер передачи вовне (КБ)
sv_se: Max upload size (KB)
tr_tr: En fazla yükleme boyutu (KB)

source: maximal
da_dk: Maksimal
el_gr: Μέγιστη
es_es: Máximo
es_uy: Máxima
it_it: Massimo
nl_nl: Maximaal
pt_br: Máximo
pt_pt: Máxima
ru_ru: Максимальное
tr_tr: Maksimum

source: maximum retries
da_dk: Maksimal antal forsøg
de_de: Maximale Wiederholversuche
el_gr: Μέγιστος αριθμός επαναλήψεων
es_es: Número máximo de reintentos
es_uy: Número máximo de reintentos
fr_fr: Nombre maximum d'essais
it_it: Tentativi massimi
nl_nl: Maximum herhalingen
pt_br: Num. max. de tentativas
pt_pt: Num. max. de tentativas
ru_ru: Максимальное число попыток
sv_se: Max antal försök
tr_tr: En fazla deneme

source: may
da_dk: maj
de_de: Mai
el_gr: Μάϊος
es_es: Mayo
es_uy: Mayo
fr_fr: Mai
it_it: Maggio
nl_nl: Mei
pt_br: Maio
pt_pt: Maio
ru_ru: Май
sv_se: Maj
tr_tr: Mayıs

source: medium
de_de: Mittel
el_gr: Μεσαία
es_es: Medio
es_uy: Media
fr_fr: Moyen
it_it: Medio
nl_nl: Gemiddeld
pt_br: Médio
pt_pt: Médio
ru_ru: Средний
sv_se: Mellan
tr_tr: Orta

source: memory
da_dk: Hukommelse
de_de: Speicher
el_gr: Μνήμη
es_es: Memoria
es_uy: Memoria
fr_fr: Mémoire
it_it: Memoria
nl_nl: Geheugen
pt_br: Memória
pt_pt: Memória
ru_ru: Память
sv_se: Minne
tr_tr: Bellek

source: memory replacement policy
da_dk: Memory erstatnings politik
de_de: Speicherersetzungsrichtlinie
el_gr: Πολιτική αντικατάστασης μνήμης
es_es: Política de reutilización de la memoria
es_uy: Directiva de reemplazo de memoria
fr_fr: Stratégie de gestion de la mémoire
it_it: Gestione dei rimpiazzi in memoria
nl_nl: Vervangingsregels voor het geheugen
pt_br: Substituição de regra de memória
ru_ru: Стратегия замены в памяти
tr_tr: Bellek değişim kuralı

source: memory usage
da_dk: Hukommelse forbrug
de_de: Speichernutzung
el_gr: Χρήση μνήμης
es_es: Uso de memoria
es_uy: Uso de memoria
fr_fr: Utilisation mémoire
it_it: Utilizzo memoria
nl_nl: Geheugen gebruik
pt_br: Uso da Memória
ru_ru: Использование памяти
tr_tr: Bellek Kullanımı

source: message line 1
de_de: Nachricht Zeile 1
el_gr: Γραμμή μηνυμάτων 1
es_es: Línea de mensaje 1
es_uy: Línea de mensaje 1
fr_fr: Message ligne 1
it_it: Messaggio sulla linea 1
nl_nl: Melding regel 1
pt_br: Mensagem Linha 1
ru_ru: 1-я строка сообщения
tr_tr: 1. mesaj satırı

source: message line 2
de_de: Nachricht Zeile 2
el_gr: Γραμμή μηνυμάτων 2
es_es: Línea de mensaje 2
es_uy: Línea de mensaje 2
fr_fr: Message ligne 2
it_it: Messaggio sulla linea 2
nl_nl: Melding regel 2
pt_br: Mensagem Linha 2
ru_ru: 2-я строка сообщения
tr_tr: 2. mesaj satırı

source: message line 3
de_de: Nachricht Zeile 3
el_gr: Γραμμή μηνυμάτων 3
es_es: Línea de mensaje 3
es_uy: Línea de mensaje 3
fr_fr: Message ligne 3
it_it: Messaggio sulla linea 3
nl_nl: Melding regel 3
pt_br: Mensagem Linha 3
ru_ru: 3-я строка сообщения
tr_tr: 3. mesaj satırı

source: method
da_dk: Metode
de_de: Methode
el_gr: Μέθοδος
es_es: Método
es_uy: Método
fr_fr: Méthode
it_it: Metodo
nl_nl: Methode
pt_br: Método
pt_pt: Método
ru_ru: Метод
sv_se: Metod
tr_tr: Metot

source: min size
da_dk: Minimal objekt størrelse (KB)
de_de: Min. Objektgröße (KiB)
el_gr: Ελάχισο μέγεθος αντικειμένου (KB)
es_es: Tamaño mínimo de objeto (KB)
es_uy: Tamaño mínimo de objeto (KB)
fr_fr: Taille minimale d'objet (Ko)
it_it: Min dim. oggetto (KB)
nl_nl: Min object grootte (KByte)
pt_br: Tamanho mínimo do objeto em (KB)
pt_pt: Tam. min. de objeto (KB)
ru_ru: Минимальный размер объекта (кБ)
sv_se: Min objektstorlek (KB)
tr_tr: En az nesne sayısı (KB)

source: minutes
da_dk: Minutter
de_de: Minuten
el_gr: Λεπτά
es_es: Minutos
es_uy: Minutos
it_it: Minuti
nl_nl: Minuten
pt_br: Minutos
pt_pt: Minutos
ru_ru: Минуты
sv_se: Minuter
tr_tr: Dakika

source: misc-options
da_dk: Forskellige muligheder
de_de: Verschiedene Optionen
el_gr: Διάφορες επιλογές
es_es: Otras opciones
es_uy: Opciones varias
fr_fr: Options diverses
it_it: Opzioni varie
nl_nl: Diverse opties
pt_br: Opções Gerais
pt_pt: Miscellaneous options
ru_ru: Прочие параметры
sv_se: Diverse inställningar
tr_tr: Çeşitli seçenekler

source: missing dat
da_dk: Krypteret arkiv blev ikke fundet
de_de: Verschlüsseltes Archiv wurde nicht gefunden
el_gr: Το κωδικοποιημένο αρχείο δεν βρέθηκε
es_es: No se encuentra el fichero encriptado
es_uy: No se ha encontrado archivos encriptados
fr_fr: Archive encryptée non trouvée
it_it: Archivio criptato inesistente
nl_nl: Versleuteld archief niet gevonden
pt_br: Arquivo Encriptado não encontrado
pt_pt: Ficheiro encriptado não encontrado
ru_ru: Зашифрованный архив не найден
sv_se: Krypterat filarkiv saknas
tr_tr: Şifrelenmiş arşiv bulunamadı

source: mode allow
da_dk: tillad
de_de: allow
el_gr: Να επιτραπεί
es_es: permitir
es_uy: permitir
fr_fr: accepté
it_it: permetti
nl_nl: toestaan / 'allow'
pt_br: permitir
pt_pt: allow
ru_ru: разрешить
sv_se: tillåt
tr_tr: İzinli

source: mode deny
da_dk: afvis
de_de: deny
el_gr: Να αποτραπεί
es_es: denegar
es_uy: denegar
fr_fr: refusé
it_it: blocca
nl_nl: verbieden / 'deny'
pt_br: negar
pt_pt: deny
ru_ru: запретить
sv_se: neka
tr_tr: Yasaklı

source: modem configuration
da_dk: Modem konfiguration
de_de: Modem-Konfiguration
el_gr: Ρυθμίσεις μόντεμ
es_es: Configuración del módem
es_uy: Configuración del Módem
fr_fr: Configuration du modem
it_it: Configurazione modem
nl_nl: Modem configuratie
pt_br: Configuração do modem
pt_pt: Configuração do modem
ru_ru: Настройка модема
sv_se: Konfiguration av modem
tr_tr: Modem Yapılandırması

source: modem init for this profile
da_dk: Modem INIT til denne Profil
de_de: Modem-Initialisierung für dieses Profil
el_gr: ΙΝΙΤ για μόντεμ για τούτο το προφίλ
es_es: Módem INIT para este perfil
es_uy: INIT de módem para este Perfil
fr_fr: Modem INIT pour ce profil
it_it: Modem INIT per questo Profilo
nl_nl: modem INIT voor dit profiel
pt_br: Modem INIT para este perfil
ru_ru: Строка INIT модема для этого профиля
tr_tr: Bu profile göre Modemi başlat

source: modem on com1
da_dk: Modem på COM1
de_de: Modem an COM1
el_gr: Μόντεμ στην COM1
es_es: Módem en COM1
es_uy: Módem en COM1
fr_fr: Modem sur COM1
it_it: Modem su COM1
nl_nl: Modem aan COM1
pt_br: Modem na com1
pt_pt: Modem na COM1
ru_ru: Модем на COM1
sv_se: Modem på COM1
tr_tr: COM1 de modem

source: modem on com2
da_dk: Modem på COM2
de_de: Modem an COM2
el_gr: Μόντεμ στην COM2
es_es: Módem en COM2
es_uy: Módem en COM2
fr_fr: Modem sur COM2
it_it: Modem su COM2
nl_nl: Modem aan COM2
pt_br: Modem na COM2
pt_pt: Modem na COM2
ru_ru: Модем на COM2
sv_se: Modem på COM2
tr_tr: COM2 de modem

source: modem on com3
da_dk: Modem på COM3
de_de: Modem an COM3
el_gr: Μόντεμ στην COM3
es_es: Módem en COM3
es_uy: Módem en COM3
fr_fr: Modem sur COM3
it_it: Modem su COM3
nl_nl: Modem aan COM3
pt_br: Modem na COM3
pt_pt: Modem na COM3
ru_ru: Модем на COM3
sv_se: Modem på COM3
tr_tr: COM3 te modem

source: modem on com4
da_dk: Modem på COM4
de_de: Modem an COM4
el_gr: Μόντεμ στην COM4
es_es: Módem en COM4
es_uy: Módem en COM4
fr_fr: Modem sur COM4
it_it: Modem su COM4
nl_nl: Modem aan COM4
pt_br: Modem na COM4
pt_pt: Modem na COM4
ru_ru: Модем на COM4
sv_se: Modem på COM4
tr_tr: COM4 te modem

source: modem on com5
da_dk: Modem på COM5
de_de: Modem an COM5
el_gr: Μόντεμ στην COM5
es_es: Módem en COM5
es_uy: Módem en COM5
fr_fr: Modem sur COM5
it_it: Modem su COM5
nl_nl: Modem op COM5
pt_br: Modem na COM5
pt_pt: Modem na COM5
ru_ru: Модем на COM5
sv_se: Modem på COM5
tr_tr: COM5 üzerindeki Modem

source: modem settings have errors
da_dk: Modemindstillinger indeholder fejl
de_de: Modem-Einstellungen fehlerhaft
el_gr: Οι ρυθμίσεις του μόντεμ φέρουν λάθη
es_es: La configuración del módem contiene errores
es_uy: La configuración del módem tiene errores
fr_fr: Les paramètres du modem contiennent des erreurs
it_it: Le impostazioni del modem sono errate
nl_nl: Modem instellingen bevatten fouten
pt_br: Existem erros nas configurações do modem
pt_pt: Ajustes do modem tem erros
ru_ru: В настройках модема содержатся ошибки.
sv_se: Modeminställningar felaktiga
tr_tr: Modem ayarlarında hata var

source: modem speaker on
da_dk: Modemhøjtaler aktiveret
de_de: Modem-Lautsprecher an
el_gr: Ηχείο μόντεμ ενεργό
es_es: Altavoz del módem encendido
es_uy: Altavoz del módem encendido
fr_fr: Haut-parleur du modem actif
it_it: Abilitazione speaker
nl_nl: Modem luidspreker aan
pt_br: Alto-falante do modem ligado
pt_pt: Alto-falante do modem ligado
ru_ru: Динамик модема включён
sv_se: Modemhögtalare på
tr_tr: Modem hoparlörü açık

source: modulation
el_gr: Διαμόρφωση
es_es: Modulación
es_uy: Modulación
it_it: Modulazione
nl_nl: Modulatie
pt_br: Modulação
pt_pt: Modulação
ru_ru: Модуляция
tr_tr: Modülasyon

source: monday
da_dk: mandag
de_de: Montag
el_gr: Δευτέρα
es_es: Lunes
es_uy: Lunes
fr_fr: Lundi
it_it: Lunedì
nl_nl: Maandag
pt_br: Segunda-feira
pt_pt: Segunda-Feira
ru_ru: Понедельник
sv_se: Måndag
tr_tr: Pazartesi

source: monday short
da_dk: Man
de_de: Mo
el_gr: Δευ
es_es: Lun
es_uy: Lun
fr_fr: Lun
it_it: Lun
nl_nl: Maa
pt_br: Seg
pt_pt: Seg
ru_ru: Пн
sv_se: Mån
tr_tr: Pzt

source: monday very short
da_dk: M
de_de: M
el_gr: Δ
es_es: L
es_uy: L
fr_fr: L
it_it: L
nl_nl: M
pt_br: S
pt_pt: S
ru_ru: П
sv_se: M
tr_tr: P

source: monitor period bad
da_dk: Overvågningsperioden skal vælges
de_de: Die Überwachungsperiode muss ausgewählt werden
el_gr: Η περίοδος ελέγχου θα πρέπει να επιλεχθεί
es_es: Debe seleccionar un período a monitorizar
es_uy: Debe seleccionar el período del monitor
fr_fr: La période de suivi doit être selectionnée
it_it: Il periodo di monitoraggio deve essere selezionato
nl_nl: De monitor periode moet geselecteerd zijn
pt_br: O período para monitorar deve ser selecionado
pt_pt: The monitor period must be selected
ru_ru: The monitor period must be selected
sv_se: The monitor period must be selected
tr_tr: Gözlemleme periyodu seçilmelidir

source: monitor traffic volume
da_dk: Overvåg trafik mængden
de_de: Überwache Traffic-Volumen
el_gr: Παρακολούθηση όγκου κυκλοφορίας
es_es: Monitorización del volumen de tráfico
es_uy: Monitor de volúmen de tráfico
fr_fr: Surveiller le volume du trafic
it_it: Monitoraggio volume di traffico
nl_nl: Monitor verkeersvolume
pt_br: Monitorar o volume de tráfego
tr_tr: Trafik kapasitesini gözlemle

source: monitor volume
da_dk: Overvåg enhed
de_de: Überwache Traffic-Volumen
el_gr: Παρακολούθηση όγκου
es_es: Monitorización de volumen
es_uy: Volúmen del monitor
fr_fr: Volume surveillé
it_it: Monitoraggio volume
pt_br: Monitorar o Volume
tr_tr: Kapasiteyi izle

source: monitor volume bad
da_dk: Overvåg enhed er ikke korrekt
de_de: Das Traffic-Volumen ist nicht korrekt
el_gr: Η παρακολούθηση όγκου δεν είναι έγκυρη
es_es: La monitorización de volumen no es correcta
es_uy: Volúmen del monitor no es correcto
fr_fr: La surveillance du volume n'est pas correcte
it_it: Monitoraggio volume non corretto
nl_nl: Monitor volume is niet geldig
pt_br: O valor de Monitorar o Volume não esta correto
pt_pt: Monitor volume is not correct
ru_ru: Monitor volume is not correct
sv_se: Monitor volume is not correct
tr_tr: İzleme kapasitesi doğru değil

source: month
da_dk: Måned
de_de: Monat
el_gr: Μήνας
es_es: Mes
es_uy: Mes
fr_fr: Mois
it_it: Mese
nl_nl: Maand
pt_br: Mês
pt_pt: Mês
ru_ru: Месяц
sv_se: Månad
tr_tr: Ay

source: monthly base
da_dk: Månedlig basis
de_de: Monatliche Basis
el_gr: Σε μηνιαία βάση
es_es: Mensualmente
es_uy: Base Mensual
fr_fr: Base mensuelle
it_it: Su base mensile
nl_nl: Maandelijkse basis
pt_br: Base mensal
tr_tr: Aylık temel

source: monthly start day bad
da_dk: Månedlig start dag er forkert
de_de: Monatlicher Starttag ist nicht korrekt
el_gr: Μηνιαία μέρα εκκίνησης όχι σωστή
es_es: El día de inicio mensual no es correcto
es_uy: El día de comienzo mensual no es correcto
fr_fr: La date de début du mois est incorrecte
it_it: Il giorno iniziale del mese non è corretto
nl_nl: Maandelijkse startdag is incorrect
pt_br: Dia de início mensal não é válido
pt_pt: Monthly start day is not correct
ru_ru: Ежемесячный день начала не верен
sv_se: Monthly start day is not correct
tr_tr: Aylık başlangıç günü doğru değil

source: monthly volume start day
da_dk: Første dag i måneds periode
de_de: Erster Tag der monatlichen Periode
el_gr: Πρώτη μέρα τηε μηνιαίας περιόδου
es_es: Primer día del período mensual
es_uy: Primer día del período mensual
fr_fr: Premier jour de la période mensuelle
it_it: Primo giorno del periodo mensile
nl_nl: Eerste dag van de maandelijkse periode
pt_br: Primeiro dia da período mensal
pt_pt: First day of monthly period
ru_ru: Первый день месячного периода
sv_se: First day of monthly period
tr_tr: Aylık periyodun ilk günü

source: monthly volume start day short
da_dk: Første dag
de_de: Erster Tag
el_gr: Πρώτη μέρα
es_es: Primer día
es_uy: Primer día
fr_fr: Premier jour
it_it: Primo giorno
nl_nl: Eerste dag
pt_br: Primeiro dia
pt_pt: First day
ru_ru: Первый день
sv_se: First day
tr_tr: İlk gün

source: mount
da_dk: Tilslut
de_de: Einbinden
el_gr: Εφαρμογή
es_es: Montar
es_uy: Montar
fr_fr: Monter
nl_nl: Koppel / 'Mount'
pt_br: Monte
ru_ru: Монтировать
sv_se: Montera
tr_tr: Bağla

source: mounted on
da_dk: Monteret på
de_de: Eingebunden in
el_gr: Εφαρμοσμένο στο
es_es: Montado en
es_uy: Montado en
fr_fr: Monté sur
it_it: Montato su
nl_nl: Gekoppeld op
pt_br: Montado
pt_pt: Mounted ligado
ru_ru: Смонтирован на
sv_se: Monterad på
tr_tr: Bağlandığı yer

source: mtu size
da_dk: MTU størrelse
de_de: MTU-Größe
el_gr: Μέγεθος MTU
es_es: Tamaño del MTU
es_uy: Tamaño MTU
fr_fr: Taille MTU
it_it: Dimensione MTU
nl_nl: MTU omvang
pt_br: Tamanho do MTU
ru_ru: Размер MTU
sv_se: MTU Fönster
tr_tr: MTU boyutu

source: name
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
es_uy: Nombre
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pt_br: Nome
pt_pt: Nome
ru_ru: Имя
sv_se: Namn
tr_tr: Ad

source: name is invalid
da_dk: Navn er ulovligt
de_de: Name ist ungültig
el_gr: Το όνομα είναι άκυρο
es_es: El nombre no es válido
es_uy: Nombre no válido
fr_fr: Le nom est invalide
it_it: Nome non valido
nl_nl: Naam is ongeldig
pt_br: Nome inválido
pt_pt: Nome inválido
ru_ru: Неверное имя
sv_se: Namnet är ogiltigt
tr_tr: Geçersiz Ad

source: name must only contain characters
da_dk: Navn må kun indeholde bogstaver.
de_de: Name darf nur Buchstaben enthalten.
el_gr: Το όνομα πρέπει να περιέχει μόνο χαρακτήρες.
es_es: El nombre debe contener sólo caracteres.
es_uy: El nombre debe contener sólo caracteres.
fr_fr: Le nom ne doit contenir que des caractères.
it_it: Il nome deve contenere solo caratteri.
nl_nl: Naam mag alleen karakters bevatten.
pt_br: Nome deve conter apenas caracteres.
pt_pt: Nome deve conter apenas caracteres.
ru_ru: Имя должно содержать только символы.
sv_se: Namn får bara innehålla tecken.
tr_tr: Ad sadece karakterlerden oluşabilir.

source: name too long
da_dk: Brugers fulde navn eller systemets hostnavn er for langt
de_de: Der volle Benutzername oder der Hostname des Systems ist zu lang
el_gr: Το όνομα του χρήστη ή το όνομα του φορέα (host) είναι πολύ μεγάλο
es_es: El nombre de usuario o del host es demasiado largo
es_uy: Nombre completo de usuario o nombre de host demasiado largo
fr_fr: Le nom d'utilisateur ou de l'hôte système est trop long
it_it: Nome utente o di sistema troppo lungo
nl_nl: Volledige gebruikersnaam of machinenaam van het systeem is te lang
pt_br: Nome completo do usuário ou hostname do sistema muito longos.
pt_pt: Nome completo do utilizador ou hostname do sistema muito longos.
ru_ru: Полное имя пользователя или имя хоста слишком длинное
sv_se: Användarens eller systemets namn är för långt
tr_tr: Kullanıcı tam adı veya sistem adı çok uzun

source: need admin network
da_dk: Du skal vælge mindst et admin. netværk!
de_de: Es muss mindestens ein Admin-Netzwerk ausgewählt werden!
el_gr: Πρέπει να επιλέξετε τουλάχιστον ένα δίκτυο admin
es_es: ¡Debes seleccionar al menos un administrador de red!
es_uy: Debe seleccionar por lo menos un administrador de red!
fr_fr: Vous devez sélectionner au moins un réseau d'administration!
it_it: Devi selezionare almeno una rete admin!
nl_nl: U dient tenminste één admin netwerk te selecteren!
pt_br: Você precisa selecionar pelo menos uma rede de administração!
pt_pt: You have to select at least one admin network!
ru_ru: Вы должны выбрать хотя бы одну сеть администрирования!
sv_se: You have to select at least one admin network!
tr_tr: En az bir yönetici ağı seçmek zorundasınız!

source: net
de_de: Netz
el_gr: ΔΙΚΤΥΟ
es_es: Red
es_uy: Red
fr_fr: Réseau
it_it: Rete
pt_br: Rede
pt_pt: Rede
ru_ru: Сеть
sv_se: Nät
tr_tr: Ağ

source: net br iface
da_dk: Net<br />Gflade
de_de: Netz<br />Schnittstelle
el_gr: Δίκτυο<br/>Iface
es_es: Red<br />Ifaz
es_uy: Red<br />Interfaz
fr_fr: Réseau<br />Interface
it_it: Rete<br />Ifaccia
pt_br: Rede<br />Iface
pt_pt: Rede<br />Iface
tr_tr: Ağ<br/>Arayüz

source: net to net vpn
da_dk: Net-til-net virtuelt privat netværk (VPN)
de_de: Netz-zu-Netz Virtual Private Network
el_gr: Δίκτυο-προς-δίκτυο Ιδιωτικό Ιδεατό Δίκτυο
es_es: Red Privada Virtual (VPN) de Red-a-Red
es_uy: Red Privada Virtual (VPN) Net-to-Net
fr_fr: RPV réseau à réseau
it_it: Net-to-Net Virtual Private Network
nl_nl: Net-naar-Net Virtueel Privé Netwerk (VPN)
pt_br: Rede Privativa Virtual Rede-à-Rede
pt_pt: Rede Privada Virtual Rede-à-Rede
ru_ru: Виртуальная частная сеть типа сеть-сеть
sv_se: Nät-till-nät Virtuellt Privat Nät
tr_tr: Ağdan-Ağa Sanal Özel Ağ

source: netmask
da_dk: Netmaske
de_de: Netzwerkmaske
el_gr: Μάσκα δικτύου
es_es: Máscara de subred
es_uy: Máscara de subred
fr_fr: Masque réseau
nl_nl: Netmasker
pt_br: Máscara de Rede
pt_pt: Máscara de Rede
ru_ru: Маска сети
sv_se: Nätmask
tr_tr: Ağ maskesi

source: network
da_dk: Netværk
de_de: Netzwerk
el_gr: ΔΙΚΤΥΟ
es_es: Red
es_uy: Red
fr_fr: Réseau
it_it: Rete
nl_nl: Netwerk
pt_br: Rede
pt_pt: Rede
ru_ru: Сеть
sv_se: Nätverk
tr_tr: Ağ

source: network based access
da_dk: Netværk baseret adgangs kontrol
de_de: Netzwerkbasierte Zugriffskontrolle
el_gr: Έλεγχος πρόσβασης βάσει δικτύου
es_es: Control de acceso basado en la red
es_uy: Control de acceso basado en Red
fr_fr: Contrôle des accès par le réseau
it_it: Controlli di accesso sugli indirizzi rete
nl_nl: Netwerk gebaseerde toegangs controle
pt_br: Controle de acesso baseado na rede
pt_pt: Network based access control
ru_ru: Контроль доступа по адресу
sv_se: Network based access control
tr_tr: Ağ tabanlı erişim kontrolü

source: network status information
da_dk: Information om netværksstatus
de_de: Netzwerkstatusinformationen
el_gr: Πληροφορίες κατάστασης δικτύου
es_es: Información del estado de la red
es_uy: Información de Estado de la Red
fr_fr: Information sur l'état du réseau
it_it: Informazioni stato rete
nl_nl: Netwerk status informatie
pt_br: Informação de Situação da Rede
pt_pt: Informação de Situação da Rede
ru_ru: Информация о состоянии сети
sv_se: Information om nätverksstatus
tr_tr: Ağ Durumu Bilgisi
