Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: removable device advice
da_dk: Indsæt en enhed, opdater, vælg og monter før brug. afmonter før enheden fjernes.
de_de: Verbinden Sie ein Gerät, aktualisieren Sie und binden Sie es vor der Benutzung ein. Melden Sie das Gerät vor dem Entfernen ab.
el_gr: Εισάγετε μια συσκεύη, επιλέξτε και εφαρμόστε πριν την χρήση της. Απεφαρμόστε πριν την αφαίρεσή της.
es_es: Conecte un dispositivo, refresque la página, seleccione y monte antes del uso. Desmontar antes de desconectar.
es_uy: Conecte un dispositivo, actualice, selecciónelo y móntelo antes de usarlo. Desmóntelo antes de desconectarlo.
fr_fr: Branchez le périphérique USB, rafraichissez puis montez-le. Avant de le débrancher, démontez-le.
it_it: Collegare una periferica, aggiornare, selezionarla e montarla prima dell'uso. Smontarla prima della rimozione.
nl_nl: Verbind het apparaat, refresh, selecteer en koppel / 'mount' het voor gebruik. En ontkoppel / 'umount' alvorens te verwijderen.
pt_br: Insira um dispositivo, refresque, selecione e monte antes de usar. Desmote antes de remover.
pt_pt: Plug in a device, refresh, select and mount before usage. Umount before removal.
ru_ru: Подключите устройство, обновите, выберите и смонтируйте перед использованием. Размонтируйте перед отключением.
sv_se: Koppla in en enhet, uppdatera, välj och montera den innan den används. Demontera den innan urkoppling.
tr_tr: Aygıtı takın, <b>Yenile</b> düğmesine tıklayın, aygıtı seçin ve kullanmadan önce sisteme <b>Bağla</b> düğmesi ile bağlayın. Aygıtı çıkarmadan önce <b>Ayır</b> düğmesi ile sistemden ayırın.

source: remove
da_dk: Fjern
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
es_uy: Eliminar
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijder
pt_pt: Remover
ru_ru: Удалить
sv_se: Ta bort
tr_tr: Sil

source: remove ca certificate
da_dk: Fjern CA certificat
de_de: CA-Zertifikat entfernen
el_gr: Αφαίρεση πιστοποιητικών CA
es_es: Eliminar certificado CA
es_uy: Remover Certificado CA
fr_fr: Supprimer le certificat CA
it_it: Elimina certificato CA
nl_nl: Verwijder CA Certificaat
pt_br: Remove Certificado CA
pt_pt: Remove Certificado CA
ru_ru: Удалить CA сертификат
sv_se: Radera CA-certifikat
tr_tr: CA Sertifikasını kaldır

source: remove x509
da_dk: Fjern alle CA og certs
de_de: Entferne alle CA und Zertifizikate
el_gr: Αφαίρεση όλων των CA και certs
es_es: Eliminar todas las CA y los certificados
es_uy: Borrar todos los certificados y CA
fr_fr: Supprime tous les CA et certificats
it_it: Rimuovere tutte le CA e i certificati
nl_nl: Verwijder alle CA en certificaten
pt_br: Remove todos os CAs e certificados
pt_pt: Remove all CA and certs
ru_ru: Удалить все CA и сертификаты
sv_se: Radera alla CA och certifikat
tr_tr: Tüm CA ve Sertifikaları Kaldır

source: reply
da_dk: Svar
de_de: Antwort
el_gr: Απάντηση
es_es: Respuesta
es_uy: Respuesta
fr_fr: Répondre
it_it: Risposta
nl_nl: Antwoord
pt_br: Responder
ru_ru: Ответить
tr_tr: Yanıt

source: reserved dst port
da_dk: Destinationsport er reserveret for IPCop
de_de: Dieser Zielport ist für die ausschließliche Benutzung durch IPCop reserviert
el_gr: Η θύρα προορισμού είναι κατειλλημένη για χρήση του Ipcop μόνο
es_es: El puerto de destino está reservado exclusivamente para IPCop
es_uy: El puerto de destino está reservado solamente para uso de IPCop
fr_fr: Le port destination est réservé à IPCop seulement
it_it: La porta di destinazione è riservata per IPCop
nl_nl: Bestemmingspoort is exclusief gereserveerd voor IPCop gebruik
pt_br: Porta de destino é reservada para uso exclusivo do IPCop
pt_pt: Porta de destino é reservada para uso excusivo do IPCop
ru_ru: Порт назначения зарезервирован для использования только IPCop
sv_se: Mottagande port är reserverad för IPCop
tr_tr: Hedef bağlantı noktası sadece IPCop kullanımına ayrılmıştır

source: reserved external port
da_dk: Ekstern destinations port er reserveret til IPCop brug alene!
de_de: Externer Zielport ist reserviert für IPCop
el_gr: Ο εξωβτερικός προορισμός θύρας είναι δεσμευμένος μόνο για χρήση από το IPCop!
es_es: ¡El puerto de destino externo está reservado para uso exclusivo de IPCop!
es_uy: Puerto de destino externo es reservado para uso de IPCop!
fr_fr: Port de destination externe réservé à IPCop uniquement!
it_it: Porta di destinazione esterna riservata ad uso esclusivo di IPCop!
nl_nl: Externe bestemmingspoort is exclusief gereserveerd voor IPCop gebruik!
pt_br: Porto de destino externo é reservado para uso interno do IPCop!
pt_pt: External destination port is reserved for IPCop use only!
ru_ru: Внутренний порт назначения зарезервирован для использования IPCop!
sv_se: External destination port is reserved for IPCop use only!
tr_tr: Dış hedef bağlantı noktası sadece IPCop kullanımına ayrılmıştır !

source: reserved external portrange
da_dk: Ekstern destinations portinterval indeholder e port til IPCop brug alene!
de_de: Externer Zielportbereich beinhaltet einen reservierten Port für den Zugriff auf IPCop
el_gr: Ο αριθμός θυρών εξωτερικού προορισμού περιέχει μια προεπιλεγμένη θύρα για χρήση μόνο από το IPCop!
es_es: ¡El rango de puertos externos de destino contiene algúno de los puertos reservados para uso exclusivo de IPCop!
es_uy: Rango de puertos de destino externo contiene un puerto reservado para uso de IPCop!
fr_fr: La plage de ports externes de destination contient un port réservé à IPCop!
it_it: Range di porte di destinazione esterne contenente una porta riservata ad uso esclusivo di IPCop!
nl_nl: Externe bestemmings poortbereik omvat een poort die exclusief is gereserveerd voor IPCop gebruik!
pt_br: Portrange de destino externo contém uma porta reservada para uso apenas do IPCop!
pt_pt: External destination portrange contains a reserved port for IPCop use only!
ru_ru: Внутренний диапазон портов назначения содержит зарезервированный для использования IPCop порт!
sv_se: External destination portrange contains a reserved port for IPCop use only!
tr_tr: Dış hedef bağlantı noktası aralığı IPCop kullanımına ayrılmış bağlantı noktaları içeriyor !

source: reset
de_de: Zurücksetzen
el_gr: Επανεκκίνηση
es_es: Restablecer
es_uy: Restablecer
fr_fr: RAZ config
it_it: Ripristina
nl_nl: Herstel
pt_br: Resetar
pt_pt: Reajuste
ru_ru: Сброс
sv_se: Återställning
tr_tr: Sıfırla

source: resetting the vpn configuration will remove the root ca, the host certificate and all certificate based connections
da_dk: Hvis du resetter VPN konfigurationen, vil du fjerne rod-CA, host-certifikatet samt alle certifikatbaserede opkoblinger
de_de: Das Zurücksetzen der VPN-Konfiguration wird die Root-CA, die Host-Zertifikate und alle weiteren Zertifikate und alle zertifikatsbasierten Verbindungen entfernen
el_gr: Επανεκκινώντας τις ρυθμίσεις του ΙΙΔ θα αφαιρέσουν την ρίζα CA, το πιστοποιητικό φορέα και όλες τις συνδέσεις των
es_es: Al reiniciar la configuración de VPN se eliminarán el certificado CA raíz, el certificado del host y toda conexion basada en certificados.
es_uy: Si reinicializa la configuración VPN, serán removidos los CA raíz, los certificados de host y todas la conexiones basadas en certificados
fr_fr: La mise a zéro de la configuration RPV supprimera le CA racine, le certificat hôte et toutes les connexions basées sur le certificat
it_it: Reimpostare la VPN provoca la rimozione di tutti i CA di root, dei certificati host e di tutte le connessioni basate su certificato
nl_nl: Het herstellen van de VPN configuratie zal het root CA, het machine certificaat en alle certificaat-gebaseerde verbindingen verwijderen.
pt_br: Reiniciando a configuração da VPN removerá o CA raiz, o certificado do host e todas as conexões baseadas em certificados.
pt_pt: Reiniciando a configuração da VPN removerá o CA raiz, o certificado do host e todas as conexões baseadas em certificados.
ru_ru: Сброс конфигурации VPN удалит корневой CA, сертификат хоста и все основанные на сертификатах соединения
sv_se: Återställning av VPN-konfiguration kommer att radera 'root'-certifikatet, värd-certifikatet och alla certifikat-baserade förbindelser
tr_tr: VPN yapılandırmasını sıfırlamak, makine sertifikası ve sertifika tabanlı bağlantılarda kullanılan yönetici CA serfikasını kaldıracaktır

source: restart
da_dk: Genstart
de_de: Neustart
el_gr: Επανεκκίνηση
es_es: Reiniciar
es_uy: Reiniciar
fr_fr: Redémarrer
it_it: Riavvio
nl_nl: Herstarten
pt_br: Reiniciar
pt_pt: Reiniciar
ru_ru: Перезагрузить
sv_se: Återstarta
tr_tr: Yeniden Başlat

source: restart openvpn server
da_dk: Genstart OpenVPN server
de_de: Neustart des OpenVPN-Servers
el_gr: Επανεκκίνηση διακομιστή OpenVPN
es_es: Reiniciar servidor OpenVPN
es_uy: Reiniciar Servidor OpenVPN
fr_fr: Redémarrer le serveur OpenVPN
it_it: Riavvia il Server OpenVPN
nl_nl: Herstart OpenVPN server
pt_br: Servidor OpenVPN Re-Iniciado
ru_ru: Перезапустить OpenVPN сервер
sv_se: Starta om OpenVPN-server
tr_tr: OpenVPN Sunucusunu Yeniden Başlat

source: restore
da_dk: Genopret
de_de: Wiederherstellen
el_gr: Επαναφορά
es_es: Restaurar
es_uy: Restablecer
fr_fr: Restaurer
it_it: Ripristina
nl_nl: Terugzetten
pt_br: Restaurar
pt_pt: Restabelecer
ru_ru: Восстановить
sv_se: Återställ
tr_tr: Geri Yükle

source: restore defaults
da_dk: Genopret forvalgte værdier
de_de: Voreinstellungen wiederherstellen
el_gr: Επαναφορά προεπιλογών
es_es: Restaurar valores predeterminados
es_uy: Valores predeterminados
fr_fr: Restaurer les paramètres par défaut
it_it: Ripristina default
nl_nl: Herstel standaard waarden
pt_br: Valores predeterminados
pt_pt: Valores predeterminados
ru_ru: Восстановить начальные установки
sv_se: Återställ grundinställningar
tr_tr: Varsayılanlara Dön

source: restore hardware settings
da_dk: Genskab hardware indstillinger
de_de: Hardware-Einstellungen wiederherstellen
el_gr: Επαναφορά ρυθμίσεων υλικού
es_es: Restaurar configuración de hardware
es_uy: Restaurar configuración de hardware
fr_fr: Restaurer les paramètres matériels
it_it: Ripristina impostazioni hardware
nl_nl: Herstel hardware instellingen
pt_br: Restaurar configuração de Hardware
pt_pt: Restaurar configuração de hardware
ru_ru: Восстановление настроек оборудования
sv_se: Återställ inställningar för hårdvara
tr_tr: Donanım ayarlarını geri yükle

source: restore results
de_de: Ergebnisse der Wiederherstellung
el_gr: Επαναφορά αποτελεσμάτων
es_es: Resultados de la restauración
es_uy: Restablecer resultados
fr_fr: Résultat de la restauration
it_it: Risultato del ripristino
nl_nl: Resultaten van het herstellen
pt_br: Restaurar resultados
ru_ru: Результаты восстановления
tr_tr: Geri yükleme sonuçları

source: reverse sort
da_dk: Sorter i omvendt kronologisk orden
de_de: In umgekehrter chronologischer Reihenfolge sortieren
el_gr: Ταξινόμηση σε αντίστροφη χρονολογική σειρά
es_es: Orden cronológico invertido
es_uy: Ordenar cronológicamente en forma descendente
fr_fr: Classer par ordre chronologique inverse
it_it: Ordine cronologico inverso
nl_nl: Sorteer in omgekeerde chronologische volgorde
pt_br: Ordenado em ordem cronológica inversa.
pt_pt: Ordenar por ordem cronológica inversa
ru_ru: Сортировать в обратном хронологическом порядке
sv_se: Sortering med yngsta överst
tr_tr: Ters kronolojik düzende sırala

source: rolling window
da_dk: Rullende trafik billede
de_de: Rollendes Traffic-Zeitfenster
el_gr: Παράθυρο κύλησης κυκλοφορίας
es_es: Período a mostrar
es_uy: Ventana de tráfico desplazante
fr_fr: Fenêtre du trafic courant
it_it: Finestra temporale
nl_nl: Periode voortschrijdend verkeer
pt_br: Rolar Janela tráfego
pt_pt: Rolling traffic window
ru_ru: Rolling traffic window
sv_se: Rolling traffic window
tr_tr: Aylık trafik listesi penceresi

source: rolling window bad
da_dk: Rullende trafik billede er ikke gyldigt
de_de: Das rollende Traffic-Zeitfenster ist nicht korrekt
el_gr: Το παράθυρο κύλησης κυκλοφορίας δεν είναι έγκυρο
es_es: El período a mostrar no es correcto
es_uy: La ventana desplazante de tráfico no es correcta
fr_fr: La fenêtre du trafic courant est incorrecte
it_it: Finestra temporale non corretta
nl_nl: Periode voortschrijdend verkeer is niet geldig
pt_br: Rolar Janela Tráfego não é correto
pt_pt: Rolling traffic window is not correct
ru_ru: Rolling traffic window is not correct
sv_se: Rolling traffic window is not correct
tr_tr: Trafik listesi penceresi doğru değil

source: rolling window days
da_dk: Dage i rullende billede
de_de: Rollendes Zeitfenster in Tagen
el_gr: Ημέρες σε παράθυρο κύλησης
es_es: Días del período a mostrar
es_uy: Días en la ventana desplazante
fr_fr: Jours dans la fenêtre du trafic courant
it_it: Giorni nella finestra temporale
nl_nl: Dagen in voortschrijdend verkeer periode
pt_br: Dias na janela rolante
pt_pt: Days in rolling window
ru_ru: Days in rolling window
sv_se: Days in rolling window
tr_tr: Liste penceresi günleri

source: root certificate
da_dk: Root certifikat
de_de: Root-Zertifikat
el_gr: Πιστοποιητικό ρίζας (Root)
es_es: Certificado Raíz
es_uy: Certificado Raíz
fr_fr: Certificat Racine
it_it: Certificato root
nl_nl: Root certificaat
pt_br: Certificado Raiz
pt_pt: Certificado Raiz
ru_ru: Корневой сертификат
sv_se: 'Root'-certifikat
tr_tr: Yönetici sertifikası

source: router ip
da_dk: Router IP adresse
de_de: IP-Adresse des Routers
el_gr: Διεύθυνση IP διαδρομητή
es_es: Dirección IP del router
es_uy: Dirección IP del router
fr_fr: Adresse du routeur IP
it_it: Indirizzo IP router
nl_nl: Router IP adres
pt_br: Endereço IP do Router
pt_pt: Endereço IP do Router
ru_ru: IP адрес маршрутизатора
sv_se: IP adress för router
tr_tr: Yönlendirici IP Adresi

source: routing table entries
da_dk: Adresser i routningstabellen
de_de: Einträge der Routing-Tabelle
el_gr: Καταχωρίσεις πίνακα διαδρομήσεων
es_es: Entradas de tabla de enrutamiento
es_uy: Entradas de Tabla de Ruteo
fr_fr: Entrées de la table de routage
it_it: Voci Tabella Routing
nl_nl: Routeer tabel regels
pt_br: Entradas na Tabela de Roteamento
pt_pt: Entradas na Tabela de Roteamento
ru_ru: Таблица маршрутизации
sv_se: Poster i routingtabellen
tr_tr: Yönlendirme Tablosu Girdileri

source: rule action
da_dk: Regel Aktion
de_de: Regelaktion
el_gr: Ενέργεια Κανόνα
es_es: Acción de la regla
es_uy: Acción de la Regla
fr_fr: Action de la Règle
it_it: Azione di Regola
nl_nl: Regel aktie
pt_br: Ação de Regra
pt_pt: Ação da regra
ru_ru: Действие правила
tr_tr: Kural hareketi

source: rule active
da_dk: Regel er aktiv
de_de: Regel ist aktiv
el_gr: Ο κανόνας είναι ενεργός
es_es: La regla esta activa
es_uy: Regla activa
fr_fr: La Règle est Active
it_it: Regola attiva
nl_nl: Regel is actief
pt_br: Regra está Ativa
pt_pt: A regra está ativa
ru_ru: Правило активно
sv_se: Rule is active
tr_tr: Kural aktif

source: rule can open your Firewall
da_dk: Denne regel kan åbne din Firewall!
de_de: Diese Regel kann die Firewall öffnen!
el_gr: Τούτος ο κανόνας μπορεί να ανοίξει το τείχος προστασίας σας!
es_es: ¡Esta regla puede abrir tu cortafuegos!
es_uy: Esta regla puede abrir el Firewall !!
fr_fr: Cette règle peut ouvrir votre Pare-Feu !
it_it: Questa regola può aprire il tuo Firewall!
nl_nl: Deze regel kan Uw firewall openzetten!
pt_br: Esta regra pode abrir o seu Firewall!
pt_pt: Esta regra pode por seu firewall em risco!
ru_ru: Это правило может открыть ваш файерволл!
sv_se: This rule can open your Firewall!
tr_tr: Bu kural Güvenlik duvarınızı açabilir!

source: rule enabled
da_dk: Regel aktiveret
de_de: Regel aktiviert
el_gr: Κανόνας ενεργοποιημένος
es_es: Regla habilitada
es_uy: Regla activada
fr_fr: Règle activée
it_it: Regola abilitato
nl_nl: Regel aangezet
pt_br: Regra Ativada
pt_pt: Regra habilitada
ru_ru: Правило разрешено
tr_tr: Kural aktif

source: rule exists
da_dk: Regel eksisterer allerede
de_de: Regel existiert bereits
el_gr: Ο κανόνας υπάρχει ήδη
es_es: Esta regla ya existe
es_uy: Regla ya existente
fr_fr: La règle existe déjà
it_it: Regola già esistente
nl_nl: Regel bestaat al
pt_br: Regra já existente
pt_pt: A regra já existe
ru_ru: Правило уже существует
sv_se: Rule exists already
tr_tr: Kural zaten mevcut

source: rule opens your Firewall
da_dk: Denne regel åbner din Firewall!
de_de: Diese Regel öffnet die Firewall!
el_gr: Τούτος ο κανόνας ανοίγει το τείχος προστασίας σας!
es_es: ¡Esta regla abre tu cortafuegos!
es_uy: Esta regla abrirá el Firewall !!
fr_fr: Cette règle ouvre votre Pare-Feu !
it_it: Questa regola apre il tuo Firewall!
nl_nl: Deze regel zal Uw firewall openzetten!
pt_br: Esta regra abre seu Firewall!
pt_pt: Esta regra abre seu firewall!
ru_ru: Это правило открывает ваш файерволл!
sv_se: This rule opens your Firewall!
tr_tr: Bu kural Güvenlik duvarınızı açar!

source: rule position
da_dk: Regel Position
de_de: Position der Regel
el_gr: Θέση κανόνα
es_es: Posición de la regla
es_uy: Posición de la Regla
fr_fr: Position de la Règle
it_it: Posizione di Regola
nl_nl: Regel positie
pt_br: Posição da Regra
pt_pt: Posição da regra
ru_ru: Положение правила
tr_tr: Kural Yeri

source: rules
da_dk: Regler
de_de: Regeln
el_gr: Κανόνες
es_es: Reglas
es_uy: Reglas
fr_fr: Règles
it_it: Regole
nl_nl: Regels
pt_br: Regras
pt_pt: Regras
ru_ru: Правила
tr_tr: Kurallar

source: running
da_dk: KØRER
de_de: LÄUFT
el_gr: ΣΕ ΛΕΙΤΟΥΡΓΙΑ
es_es: EN MARCHA
es_uy: EN MARCHA
fr_fr: En fonction
it_it: AVVIATO
nl_nl: ACTIEF
pt_br: Ativo
pt_pt: RODANDO
ru_ru: ЗАПУЩЕН
sv_se: AKTIV
tr_tr: ÇALIŞIYOR

source: safe removal of umounted device
da_dk: Du kan nu fjerne, den frakoblede enhed
de_de: Sie können gefahrlos das abgemeldete Gerät entfernen
el_gr: Μπορείτε να αφαιρέσετε με ασφάλεια την απεφαρμοσμένη συσκεύη
es_es: Puede desconectar los dispositivos desmontados de forma segura
es_uy: Dispositivo desmontado, puede desconectarlo con seguridad.
fr_fr: Vous pouvez retirer les médias amovibles
it_it: E' ora possibile scollegare la periferica
nl_nl: U kunt het ontkoppelde apparaat veilig verwijderen
pt_br: Você pode remover o dispositivo desmontado com segurança
pt_pt: You can safely remove the unmounted device
ru_ru: Вы можете безопасно удалить размонтированное устройство
sv_se: Du kan nu koppla ur enheten på att säkert sätt
tr_tr: Güvenle kaldırılmış aygıtı çıkartabilirsiniz

source: same proto in portfw
da_dk: Protokollen skal være identisk i 'IPCop Ekstern Destination' service og i 'Intern Destination' service!
de_de: Das Protokoll muss für den Dienst unter &quot;IPCop externes Ziel&quot; und &quot;Internes Ziel&quot; identisch sein.
el_gr: Το πρωτόκολλο πρέπει να είναι ίδιο στις υπηρεσίες 'Εξωτερικός προορισμός IPCop' και στις υπηρεσίες 'Εσωτερικός Προοριμός'!
es_es: ¡El protocolo para los servicios Destino externo y Destino interno de IPCop debe ser el mismo!
es_uy: Los protocolos deben ser idénticos en los servicios 'Destino Externo de IPCop' y 'Destino Interno' !
fr_fr: Le protocole doit être identique pour le service 'Destination Externe IPCop' et le service 'Destination Interne'!
it_it: Il protocollo deve essere identico in servizi 'Destinazione Esterna IPCop' e 'Destinazione Interna'!
nl_nl: Het protocol moet identiek zijn voor zowel de IPCOP 'externe bestemming' en 'interne bestemming' dienst!
pt_br: O protocolo tem de ser idêntico em 'IPCop Destino Externo' e em 'Destino Interno'!
pt_pt: The protocol has to be identical in 'IPCop External Destination' service and in 'Internal Destination' service!
ru_ru: Протокол должен быть одинаковым в службе 'IPCop Внешнее назначение' и в службе 'Внутреннее назначение'!
sv_se: The protocol has to be identical in 'IPCop External Destination' service and in 'Internal Destination' service!
tr_tr: 'IPCop Dış Hedef' hizmeti ve 'İç Hedef' hizmeti kuralı benzer olmalıdır!

source: saturday
da_dk: lørdag
de_de: Samstag
el_gr: Σάββατο
es_es: Sábado
es_uy: Sábado
fr_fr: Samedi
it_it: Sabato
nl_nl: Zaterdag
pt_br: Sábado
pt_pt: Sábado
ru_ru: Суббота
sv_se: Lördag
tr_tr: Cumartesi

source: saturday short
da_dk: Lør
de_de: Sa
el_gr: Σαβ
es_es: Sab
es_uy: Sáb
fr_fr: Sam
it_it: Sab
nl_nl: Zat
pt_br: Sab
pt_pt: Sáb
ru_ru: Сб
sv_se: Lör
tr_tr: Cts

source: saturday very short
da_dk: L
de_de: S
el_gr: Σ
es_es: S
es_uy: S
fr_fr: S
it_it: S
nl_nl: Z
pt_br: S
pt_pt: S
ru_ru: С
sv_se: L
tr_tr: C

source: save
da_dk: Gem
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
es_uy: Guardar
fr_fr: Enregistrer
it_it: Salva
nl_nl: Opslaan
pt_br: Salvar
pt_pt: Guardar
ru_ru: Сохранить
sv_se: Spara
tr_tr: Kaydet

source: save and restart
da_dk: Gem og genstart
de_de: Speichern und Neustart
el_gr: Αποθήκευση και επανεκκίνηση
es_es: Guardar y reiniciar
es_uy: Guardar y reiniciar
fr_fr: Enregistrer et redémarrer
it_it: Salva e riavvia
nl_nl: Opslaan en herstarten
pt_br: Salvar e Reiniciar
ru_ru: Сохранить и перезапустить
tr_tr: Kaydet ve Yeniden Başlat

source: save error
da_dk: Ikke muligt at gemme konfigurationsarkiv filen
de_de: Konfigurationsarchiv-Datei konnte nicht gespeichert werden
el_gr: Ήταν αδύνατο να αποθηκευθεί το αρχείο ρυθμίσεων
es_es: No es posible guardar el archivo de configuración
es_uy: No se ha podido guardar el archivo de configuración
fr_fr: Impossible d'enregistrer la configuration
it_it: Impossibile salvare il file archivio della configurazione
nl_nl: Kon archiefbestand met configuratie niet opslaan
pt_br: Impossibilitado de salvar arquivo de configuração
pt_pt: Incapaz de gravar ficheiro de configuração
ru_ru: Не могу сохранить архив с конфигурацией
sv_se: Det gick inte att spara fil med konfigurationsarkiv
tr_tr: Yapılandırma arşiv dosyası kaydedilemiyor

source: save-adv-options
da_dk: Gem Avancerede indstillinger
de_de: Speichere erweiterte Optionen
el_gr: Αποθήκευση προχωρημένων ρυθμίσεων
es_es: Guardar opciones avanzadas
es_uy: Guardar Opciones Avanzadas
fr_fr: Enregistrer les options avancées
it_it: Salva opzioni Avanzate
nl_nl: Opslaan geavanceerde opties
pt_br: Salvar Configurações Avançadas
pt_pt: Save Advanced options
ru_ru: Сохранить дополнительные параметры
sv_se: Save Advanced options
tr_tr: Gelişmiş Seçenekleri Kaydet

source: scheduled actions
da_dk: En liste over planlagte begivenheder på Planlægnings siden
de_de: Geplante Aktionen
el_gr: Προγραμματισμένες Ενέργειες
es_es: Acciones planificadas
es_uy: Acciones Programadas
fr_fr: Actions planifiées
it_it: Azioni pianificate
nl_nl: Ingeroosterde akties
pt_br: Ações Programadas
ru_ru: Запланированные действия
tr_tr: Zamanlanmış İşler

source: scheduler
da_dk: Planlagt
el_gr: Προγραμματισμός Ενεργειών
es_es: Planificador
es_uy: Programador
fr_fr: Planificateur
it_it: Pianificatore
nl_nl: Indeler
pt_br: Agendador
ru_ru: Планировщик
tr_tr: Zamanlayıcı

source: scheduler add action
da_dk: Tilføj en planlagt begivenhed
de_de: Eine geplante Aktion hinzufügen
el_gr: Προσθήκη προγραμματισμένης εργασίας
es_es: Añadir una acción al planificador
es_uy: Agregar Acción Programada
fr_fr: Ajouter une action planifiée
it_it: Aggiungi un'azione pianificata
nl_nl: Voeg een geroosterde aktie toe
pt_br: Adicionar uma ação à Agenda
pt_pt: Add a Scheduler Action
ru_ru: Добавить запланированное действие
sv_se: Add a Scheduler Action
tr_tr: Zamanlanmış İş Ekle

source: scheduler update action
da_dk: Ret en planlagt begivenhed
de_de: Eine geplante Aktion bearbeiten
el_gr: Σύνταξη προγραμματισμένης εργασίας
es_es: Editar una acción planificada
es_uy: Editar Acción Programada
fr_fr: Editer une action planifiée
it_it: Modifica un'azione pianificata
nl_nl: Bewerk een ingeroosterde aktie
pt_br: Editar uma ação da Agenda
pt_pt: Edit a Scheduler Action
ru_ru: Изменить запланированное действие
sv_se: Edit a Scheduler Action
tr_tr: Zamanlanmış İş Düzenle

source: script name
da_dk: Scriptnavn
de_de: Skriptname
el_gr: Όνομα script
es_es: Nombre del script
es_uy: Nombre del Script
fr_fr: Nom du script
it_it: Nome script
nl_nl: Script naam
pt_br: Nome do script
pt_pt: Nome do script
ru_ru: Имя сценария
sv_se: Skriptnamn
tr_tr: Betik adı
