Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: settingsfile bad. please edit
da_dk: Din Indstillingsfil ugyldig/korrupt. Ret venligst Indstillingsfil!
de_de: Die Konfigurationsdatei ist ungülitig. Die Einstellungen müssen editiert werden.
el_gr: Το αρχείο ρυθμίσεών σας δεν είναι έγκυρο. Το BlockOutTraffic δεν μπορεί να λειτουργήσει. Παρακαλώ συντάξτε τις ρυθμίσεις!
es_es: Tu archivo de ajustes no es válido. BlockOutTraffic no puede funcionar. ¡Por favor, edita la configuración!
es_uy: Archivo de configuración no válido. Bloque de Tráfico Saliente no funcionará. Cambie la configuración !
fr_fr: Votre Fichier de Configuration n'est pas valide. Veuillez éditer les paramètres!
it_it: Il tuo file impostazioni non è valido. BlockOutTraffic non è in grado di funzionare. Controlla le impostazioni per favore!
nl_nl: BlockOutTrafic kan niet werken wegens ongeldig instellingenbestand. Bewerk en corrigeer de instellingen!
pt_br: Seu SettingsFile não é válido. Serviço de Firewall não é capaz de funcionar. Por favor, edite as configurações!
pt_pt: Seu arquivo de configuração não é válido. Edite suas configurações!
ru_ru: Файл настроек поврежден. Пожалуйста, восстановите настройки!
sv_se: Your settingsfile is not valid. BlockOutTraffic is not able to work. Please edit settings!
tr_tr: Yapılandırma dosyanız geçerli değil. Lütfen ayarlarınızı yapınız!

source: shaping list options
da_dk: Trafik shaping service
de_de: Datenflußkontrolldienste
el_gr: Υπηρεσίες διάπλασης κυκλοφορίας
es_es: Opciones de control de tráfico
es_uy: Servicios de control de tráfico
fr_fr: Services du lissage de trafic (shaping)
it_it: Servizi traffic shaping
nl_nl: Verkeer regel diensten
pt_br: Serviços de controle de tráfego
pt_pt: Serviços de forma de tráfego
ru_ru: Сервис ограничения трафика
sv_se: Tjänster för trafikbegränsning
tr_tr: Trafik Şekillendirme Servisleri

source: show adv config
da_dk: Vis Firewall Konfiguration
de_de: Zeige Firewall-Konfiguration
el_gr: Εμφάνιση ρυθμίσεων τείχους προστασίας
es_es: Mostrar la configuración del cortafuegos
es_uy: Mostrar Configuración de Firewall
fr_fr: Montrer la configuration du Pare-Feu
it_it: Mostra Configurazione Firewall
nl_nl: Toon firewall configuratie
pt_br: Mostrar Configurações de Firewall
pt_pt: Exibir configurações do firewall
ru_ru: Показать настройки файерволла
sv_se: Show Firewall Config
tr_tr: Güvenlik duvarı yapılandırmasını göster

source: show ca certificate
da_dk: Vis CA certifikat
de_de: CA-Zertifikat anzeigen
el_gr: Εμφάνιση πιστοποιητικού CA
es_es: Mostrar el certificado CA
es_uy: Mostrar una Autoridad Certificadora (CA)
fr_fr: Afficher le Certificat CA
it_it: Visualizza certificato CA
nl_nl: Toon CA certificaat
pt_br: Mostra Certificado CA
pt_pt: Mostra Certificado CA
ru_ru: Показать CA сертификат
sv_se: Visa CA-certifikat
tr_tr: CA sertifikasını göster

source: show category on block page
de_de: Zeige Kategorie auf der Sperrseite
el_gr: Ένδειξη κατηγορίας στην σελίδα block
es_es: Mostrar categorías en la página de bloqueo
es_uy: Mostrar categoría en la página de bloqueo
fr_fr: Afficher les catégories dans la page bloquée
it_it: Mostra la categoria sulla pagina di blocco
nl_nl: Toon categorie op de blokkeerpagina
pt_br: Mostrar categoria de página bloqueada
ru_ru: Показывать категорию
tr_tr: Engellenen sayfada kategori göster

source: show certificate
da_dk: Vis certifikat
de_de: Zertifikat anzeigen
el_gr: Εμφάνιση πιστοποιητικού
es_es: Mostrar el certificado
es_uy: Mostrar Certificado
fr_fr: Afficher le Certificat
it_it: Visualizza certificato
nl_nl: Toon certificaat
pt_br: Mostra Certificado
pt_pt: Mostra Certificado
ru_ru: Показать сертификат
sv_se: Visa certifikat
tr_tr: Sertifikayı göster

source: show crl
da_dk: Vis Certifikat Revocation Liste
de_de: Zeige Certificate-Revocation-List
el_gr: Εμφάνιση λίστας ανάκλησης Πιστοποιήσεων
es_es: Mostrar la lista de revocación de certificados
es_uy: Mostrar Lista de Revocación de Certificado
fr_fr: Montrer la Liste de Révocation de Certificats
it_it: Mostra la Certificate Revocation List
nl_nl: Toon Certificaten Revokatie Lijst (CRL)
pt_br: Mostrar lista de Certificados Revogados
pt_pt: Show Certificate Revocation List
ru_ru: Показать список отозванных сертификатов
sv_se: Show Certificate Revocation List
tr_tr: Geçersiz Sertifika Listesini Göster

source: show host certificate
da_dk: Vis host certifikat
de_de: Host-Zertifikat anzeigen
el_gr: Εμφάνιση πιστοποιητικού φορέα
es_es: Mostrar el certificado del host
es_uy: Mostrar Certificado de Host
fr_fr: Afficher le Certificat Système
it_it: Mostra certificati host
nl_nl: Toon machine certificaat
pt_br: Mostra Certificado Host
pt_pt: Mostra Certificado Host
ru_ru: Показать сертификат хоста
sv_se: Visa värdcertifikat
tr_tr: Sunucu sertifikasını göster

source: show interface colors
da_dk: Vis interface farver i regeloversigt
de_de: Zeige Schnittstellen farbig hinterlegt
el_gr: Εμφάνιση χρωμάτων υλικών επικοινωνίας στην συνοπτική κανόνων
es_es: Mostrar los colores de los interfaces en la vision general de las reglas
es_uy: Mostrar colores de interfaz en el resumen de reglas
fr_fr: Afficher les couleurs d'interfaces dans l'aperçu des règle
it_it: Mostra i colori interfaccia nella panoramica regole
nl_nl: Toon interface kleuren in regel overzicht
pt_br: Mostrar cores de interface no resumo da regra
pt_pt: Mostrar cor das interfaces na tela de exibição das regras
ru_ru: Показать цвета интерфейса в обзоре правил
sv_se: Show interface colors in rule overview
tr_tr: Kural görünümünde arabirim renklerini göster

source: show ip on block page
de_de: Zeige IP auf der Sperrseite
el_gr: Ένδειξη IP στην σελίδα block
es_es: Mostrar la IP en la página de bloqueo
es_uy: Mostrar IP en la página de bloques
fr_fr: Afficher l'adresse IP dans la page bloquée
it_it: Mostra l'indirzzo IP sulla pagina di blocco
nl_nl: Toon IP op de blokkeerpagina
pt_br: Mostrar IP de página bloqueada
ru_ru: Показывать IP
tr_tr: Engellenen sayfada IP göster

source: show root certificate
da_dk: Vis root certifikat
de_de: Root-Zertifikat anzeigen
el_gr: Εμφάνιση πιστοποιητικού ρίζας
es_es: Mostrar el certificado raíz
es_uy: Mostrar Certificado Raíz
fr_fr: Afficher le Certificat Racine
it_it: Mostra certificati root
nl_nl: Toon Root certificaat
pt_br: Mostra Certificado Raiz
pt_pt: Mostra Certificado Raiz
ru_ru: Показать корневой сертификат
sv_se: Visa 'root'-certifikat
tr_tr: Yönetici sertifikasını göster

source: show url on block page
de_de: Zeige URL auf der Sperrseite
el_gr: Ένδειξη URL στην σελίδα block
es_es: Mostrar URL en la página de bloqueo
es_uy: Mostrar URL en la página de bloqueo
fr_fr: Afficher l'URL dans la page bloquée
it_it: Mostra l'URL sulla pagina di blocco
nl_nl: Toon URL op de blokkeerpagina
pt_br: Mostrar URL de página bloqueada
ru_ru: Показывать URL
tr_tr: Engellenen sayfada URL adresi göster

source: shutdown
da_dk: Luk ned
de_de: Herunterfahren
el_gr: ΤΕΡΜΑΤΙΣΜΟΣ
es_es: Apagar
es_uy: Apagar
fr_fr: Arrêter
it_it: Arresto
nl_nl: Afsluiten
pt_br: Desligar
pt_pt: Desligar
ru_ru: Выключить маршрутизатор
sv_se: Stäng av
tr_tr: Kapat

source: shutdown control
da_dk: Nedlukningskontrol
de_de: Herunterfahren
el_gr: Ελέγχος τερματισμού
es_es: Control de apagado
es_uy: Control de apagado
fr_fr: Contrôle de l'arrêt d'IPCop
it_it: Controllo arresto
nl_nl: Afsluit beheer
pt_br: Controle de desligar
pt_pt: Controle de desligamento
ru_ru: Управление выключением
sv_se: Avsluta kontroll
tr_tr: Kapatma kontrolü

source: shutting down
da_dk: Lukker ned
de_de: Fahre herunter
el_gr: Εκτελείται τερματισμός
es_es: Apagando
es_uy: Apagando...
fr_fr: Arrêt en cours
it_it: Arresto in corso
nl_nl: Bezig af te sluiten
pt_br: Desligando
pt_pt: Encerrando
ru_ru: Выключение...
sv_se: Avslutar
tr_tr: Kapatılıyor

source: size
da_dk: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
es_uy: Tamaño
fr_fr: Taille
it_it: Dimensione
nl_nl: Grootte
pt_br: Tamanho
pt_pt: Tamanho
ru_ru: Размер
sv_se: Storlek
tr_tr: Boyut

source: sort ascending
da_dk: Sorter stigende
de_de: Sortiere aufsteigend
el_gr: Αύξουσα κατάταξη
es_es: Orden ascendente
es_uy: Ordenar Ascendente
fr_fr: Tri croissant
it_it: Ordinamento crescente
nl_nl: Sorteer oplopend
pt_br: Classificação Ascendente
pt_pt: Ordenar ascendente
ru_ru: Сортировать по возрастанию
sv_se: Sortera stigande
tr_tr: Artan Sıralı

source: sort descending
da_dk: Sorter faldende
de_de: Sortiere absteigend
el_gr: Φθήνουσα κατάταξη
es_es: Orden descendente
es_uy: Ordenar Descendiente
fr_fr: Tri décroissant
it_it: Ordinamento decrescente
nl_nl: Sorteer aflopend
pt_br: Classificação Descendente
pt_pt: Ordenar descendente
ru_ru: Сортировать по убыванию
sv_se: Sortera fallande
tr_tr: Azalan Sıralı

source: source
de_de: Quelle
el_gr: Πηγαίο
es_es: Origen
es_uy: Origen
it_it: Sorgente
nl_nl: Bron
pt_br: Origem
pt_pt: Origem
ru_ru: Источник
sv_se: Källa
tr_tr: Kaynak

source: source address
da_dk: Afsender Adresse (MAC, IP eller Netværk)
de_de: Quelladresse (MAC, IP oder Netzwerk)
el_gr: Πηγαία διεύθυνση (MAC ή IP ή δίκτυο)
es_es: Dirección de origen (MAC o IP o red)
es_uy: Dirección Origen (MAC, IP o red)
fr_fr: Adresse Source (MAC ou IP ou réseau)
it_it: Indirizzo Sorgente (MAC o IP o rete)
nl_nl: Bron adres (als MAC of IP of netwerk)
pt_br: Endereço de origem (MAC ou IP da rede)
pt_pt: Endereço de origem (MAC/IP/rede)
ru_ru: Исходящий адрес (MAC или IP или сеть)
sv_se: Source Address (MAC or IP or network)
tr_tr: Kaynak Adres (MAC veya IP veya AĞ)

source: source adr and dest adr can not be same
da_dk: Kilde- og Destinations-adresse/netværk må ikke være ens
de_de: Quell- und Zieladresse dürfen nicht gleich sein
el_gr: Πηγαία διεύθυνση/δίκτυο και προορισμού δεν μπορεί να είναι ίδια
es_es: La dirección/red de origen y destino no pueden ser la misma
es_uy: Dirección/Red de origen y destino no puede ser la misma
fr_fr: Les adresses source et destination machines/réseaux ne peuvent pas être identiques
it_it: Indirizzo/rete di origine e destinazione non possono coincidere
nl_nl: Bron en bestemming adres/netwerk kunnen niet identiek zijn
pt_br: Endereço/rede de origem e destino, não podem ser o mesmo
pt_pt: Endereço de origem e destino não podem ser os mesmo!
ru_ru: Исходящая сеть/адрес не должна быть равна сети/адресу назначения
sv_se: Source and destination address/network can not be the same
tr_tr: Kaynak ve Hedef adres/ağ aynı olamaz

source: source iface and dest iface can not be same
da_dk: Kilde- og Destinations-grænseflade må ikke være det samme
de_de: Quell- und Zielschnittstelle dürfen nicht gleich sein
el_gr: Πηγαίο υλικό επικοινωνίας και προορισμού δεν μπορεί να είναι το ίδιο
es_es: Las interfaces de origen y destino no pueden ser la misma
es_uy: Interfaz de origen y destino no pueden ser la misma
fr_fr: Les interfaces sources et destination ne peuvent pas être identiques
it_it: Interfaccia di origine e destinazione non possono coincidere
nl_nl: Bron en bestemming interface kunnen niet identiek zijn
pt_br: A origem e o destino da interface não podem ser o mesmo
pt_pt: Interface de origem e destino não podem ser as mesmas
ru_ru: Исходящий интерфейс не должен быть равен интерфейсу назначения
sv_se: Source and destination Interface can not be the same
tr_tr: Kaynak ve Hedef arabirimler aynı olamaz

source: source ip
de_de: Quell-IP-Adresse
el_gr: Πηγαία IP
es_es: IP de origen
es_uy: IP de Origen
fr_fr: Adresse IP source
it_it: IP sorgente
nl_nl: Bron IP
pt_br: IP origem
pt_pt: IP origem
ru_ru: IP источника
sv_se: Käll-IP
tr_tr: Kaynak IP

source: source ip and port
da_dk: Source IP:Port
de_de: Quell-IP:Port
el_gr: Πηγαία IP:Θύρα
es_es: IP:Puerto de Origen
es_uy: IP:Puerto origen
fr_fr: SRC IP:Port
it_it: IP sorgente:Porta
nl_nl: Bron IP:Poort
pt_br: IP Origem:Porta
pt_pt: IP:Porta origem
ru_ru: IP источника:порт
sv_se: Avsändande IP:port
tr_tr: Kaynak IP:Bağlantı Noktası

source: source port
de_de: Quellport
el_gr: Πηγαία θύρα
es_es: Puerto de origen
es_uy: Puerto de origen
fr_fr: Port source
it_it: Porta sorgente
nl_nl: Bron poort
pt_br: Porta origem
pt_pt: Porta origem
ru_ru: Порт источника
sv_se: Källport
tr_tr: Kaynak bağlantı noktası

source: source port numbers
da_dk: Source port skal være indenfor en tilladt portrække.
de_de: Quellport muß ein(e) gültige(r) Portnummer oder Portbereich sein.
el_gr: Η πηγαία θύρα πρέπει να είναι ένας υπάρχων αριθμός θύρας η παράθυρο θυρών.
es_es: Puerto de origen debe ser un número de puerto válido.
es_uy: El puerto de origen debe ser un puerto o rango de puertos válido.
fr_fr: Le port source doit être un numéro de port ou une plage de ports valide.
it_it: La porta sorgente deve essere un numero o un intervallo valido.
nl_nl: De bronpoort moet een geldige poortnummer of bereik van poorten zijn.
pt_br: Porta origem deve ter um número de porta válido ou de faixa válido.
pt_pt: Porta origem deve ter um número de porta válido ou de faixa válido.
ru_ru: Порт источника должен быть допустимым номером порта или диапазоном портов.
sv_se: Avsändande port måste vara ett giltigt portnummer eller intervall.
tr_tr: Bağlantı noktası bir numara olmalı.

source: speaker off
da_dk: Højtaler fra
de_de: Lautsprecher aus
el_gr: Ηχείο εκτός
es_es: Desactivar altavoz
es_uy: Parlante apagado
fr_fr: Haut-parleur désactivé
it_it: Altoparlante spento
nl_nl: Luidspreker uit
pt_br: Altofalante desligado
pt_pt: Altofalante desligado
ru_ru: Спикер выкл
sv_se: Högtalare från
tr_tr: Hoparlör kapalı

source: speaker on
da_dk: Højtaler til
de_de: Lautsprecher ein
el_gr: Ηχείο εντός
es_es: Activar altavoz
es_uy: Parlante encendido
fr_fr: Haut-parleur activé
it_it: Altoparlante acceso
nl_nl: Luidspreker aan
pt_br: Altofalante ligado
pt_pt: Altofalante ligado
ru_ru: Спикер вкл
sv_se: Högtalare till
tr_tr: Hoparlör açık

source: split log by categories
de_de: Protokoll in Kategorien aufteilen
el_gr: Διαχωρισμός των συμβάντων σε κατηγορίες
es_es: Dividir el log por categorías
es_uy: Dividir registro por categorías
fr_fr: Couper les enregistrements par catégories
it_it: Dividi i log per categoria
nl_nl: Deel protokol in categorien op
pt_br: Dividir log por categorias
tr_tr: Kategorilere göre kayıtları böl

source: squid version
da_dk: Squid Cache version
de_de: Squid-Cache-Version
el_gr: Έκδοση Squid cache
es_es: Versión de Squid
es_uy: Versión de Squid
fr_fr: Version du cache Squid
it_it: Versione di Squid Cache
nl_nl: Squid cache versie
pt_br: Versão do Squid Cache
pt_pt: Squid Cache version
ru_ru: Версия Squid Cache
sv_se: Squid Cache version
tr_tr: Squid sürümü

source: src port
de_de: Quellport
el_gr: Πηγαία θύρα
es_es: Puerto de origen
es_uy: Puerto origen
fr_fr: Port source
nl_nl: Bron poort
pt_br: Porta Orig
pt_pt: Porta Orig
ru_ru: Порт ист.
sv_se: Källport
tr_tr: Kaynak bağlantı noktası

source: ssh access
da_dk: SSH adgang
de_de: SSH-Zugriff
el_gr: ΠΡΟΣΒΑΣΗ SSH
es_es: Acceso SSH
es_uy: Acceso SSH
fr_fr: Accès SSH
it_it: Accesso SSH
nl_nl: SSH toegang
pt_br: Acesso SSH
pt_pt: Acesso SSH
ru_ru: Доступ через SSH
sv_se: Säker anslutning (SSH)
tr_tr: SSH Erişimi

source: ssh access tip
da_dk: IPCop SSH anvender ikke standardport men port 8022!
de_de: IPCop SSH läuft auf dem Nicht-Standard-Port 8022!
el_gr: Η υπηρεσία SSH του IPCop χρησιμοποιεί την μη πρότυπο θύρα 8022!
es_es: ¡IPCop usa el puerto 8022 para SSH!
es_uy: SSH de IPCop usa el Puerto 8022 que no es estándar!
fr_fr: IPCop-SSH écoute sur le port non standard 8022
it_it: SSH su IPCop utilizza la porta non standard 8022!
nl_nl: IPCop SSH gebruikt de niet gestandariseerde poort 8022!
pt_br: O SSH do IPCop usa a porta 8022!
pt_pt: IPCop SSH uses the non-standard Port 8022!
ru_ru: IPCop SSH использует нестандартный порт 8022!
sv_se: SSH för IPCop använder inte standardport för SSH utan port 8022!
tr_tr: IPCop SSH için standart dışı olarak 8022 bağlantı noktasını kullanır!

source: ssh fingerprint
da_dk: Fingeraftryk
de_de: Fingerabdruck
el_gr: Αποτύπωμα
es_es: Huella digital
es_uy: Huella Digital (Fingerprint)
fr_fr: Empreinte
it_it: Fingerprint
nl_nl: Vingerafdruk
pt_br: Fingerprint
pt_pt: Fingerprint
ru_ru: Отпечаток
sv_se: 'Fingerprint'
tr_tr: Parmak izi

source: ssh host keys
da_dk: SSH host signaturer
de_de: SSH Host-Schlüssel
el_gr: Κλειδιά εξυπηρετητή SSH
es_es: Claves SSH del host
es_uy: Claves de Host SSH
fr_fr: Clés d'hôtes SSH
it_it: Chiavi host SSH
nl_nl: SSH machine sleutels
pt_br: Chaves Host SSH
pt_pt: Chaves Host SSH
ru_ru: SSH ключи хоста
sv_se: SSH värdnycklar
tr_tr: SSH Sunucu Anahtarları

source: ssh is disabled
da_dk: SSH er deaktiveret. Stopper.
de_de: Secure Shell ist deaktiviert. Halte an.
el_gr: Το SSH είναι απενεργοποιημένο. Εκτελείται τερματισμός.
es_es: SSH está desabilitado. Parando.
es_uy: SSH está desactivado. Deteniéndose...
fr_fr: Désactivation de l'accès à distance sécurisé (SSH). Arrêt.
it_it: SSH disabilitato. Arresto in corso.
nl_nl: SSH is uitgezet. Bezig te stoppen.
pt_br: SSH está desabilitado. Parando.
pt_pt: SSH está desligado. Parando.
ru_ru: SSH запрещён. Останавливается.
sv_se: SSH är inaktiverad. Stoppar.
tr_tr: SSH pasif. Durduruluyor.

source: ssh is enabled
da_dk: SSH er aktiveret. Genstarter.
de_de: Secure-Shell ist aktiviert. Starte neu.
el_gr: Το SSH είναι ενεργοποιημένο. Εκτελείται επανεκκίνηση.
es_es: SSH activo. Reiniciando.
es_uy: SSH está activado. Reiniciando...
fr_fr: Activation de l'accès à distance sécurisé (SSH). Redémarrage.
it_it: SSH abilitato. Riavvio.
nl_nl: SSH is aangezet. Bezig opnieuw op te starten.
pt_br: SSH está habilitado. Re-iniciando.
pt_pt: SSH está ligado. Re-iniciando.
ru_ru: SSH разрешен. Перезапускается.
sv_se: SSH är aktiverad. Startar om.
tr_tr: SSH aktif. Yeniden başlatılıyor.

source: ssh key
da_dk: Signatur
de_de: Schlüssel
el_gr: Κλειδί
es_es: Clave
es_uy: Clave
fr_fr: Clé
it_it: Chiave
nl_nl: Sleutel
pt_br: Chave
pt_pt: Chave
ru_ru: Ключ
sv_se: Nyckel
tr_tr: Anahtar

source: ssh key size
da_dk: Størrelse (bits)
de_de: Länge (bits)
el_gr: Μέγεθος (bits)
es_es: Tamaño en bits
es_uy: Tamaño (bits)
fr_fr: Taille (bits)
it_it: Dimensione (bits)
nl_nl: Grootte (in bits)
pt_br: Tamanho (bits)
pt_pt: Tamanho (bits)
ru_ru: Размер (бит)
sv_se: Storlek (bits)
tr_tr: Boyut (bit)

source: ssh keys
da_dk: Tillad offentlig nøglebaseret autentifikation
de_de: Authentifizierung auf Basis öffentlicher Schlüssel zulassen
el_gr: Χορήγηση επικύρωσης δημόσιου κλειδιού
es_es: Permitir autenticación basada en clave pública
es_uy: Permitir autenticación basada en Clave Pública (Public Key)
fr_fr: Permettre l'authentification par clef publique
it_it: Consenti autenticazione basata su chiave pubblica
nl_nl: Sta authenticatie op basis van publieke sleutel toe
pt_br: Permita autenticação baseada em chave pública
pt_pt: Permitir chaves públicas de autenticação
ru_ru: Разрешить аутентификацию на основе открытого ключа
sv_se: Tillåt anslutning med publik nyckel (SSH)
tr_tr: Açık anahtar tabanlı kimlik doğrulamasına izin ver

source: ssh no auth
da_dk: Du har ikke tilladt nogen autentifikationsmetode; du vil derfor ikke kunne logge dig på
de_de: Sie haben keinerlei Authentifizierungverfahren zugelassen; dies wird Ihre Anmeldung verhindern
el_gr: Δεν έχετε επιτρέψει μεθόδους επικύρωσης. Αυτό θα σας εμποδίσει να έχετε πρόσβαση
es_es: No tiene un de método de autenticación admitido; esto impedirá el inicio de sesión
es_uy: No tiene permitido ningún método de autenticación; se detendrá su inicio de sesión
fr_fr: Vous n'avez pas indiqué de méthode d'authentification ; vous ne pourrez pas vous logguez
it_it: Non è stato consentito alcun metodo di autenticazione; questo non consentirà più di fare il login
nl_nl: U hebt geen enkele authenticatie methode geselecteerd; Hierdoor zult U niet meer kunnen inloggen
pt_br: Você não permitiu nenhum método de autenticação, isso irá impedir seu login.
pt_pt: Não permitiu qualquer método de autenticação; isso o irá impedir de aceder futuramente
ru_ru: Вы не разрешили никаких методов аутентификации; это не даст вам войти в систему
sv_se: Ingen metod för identifiering vald, du kan inte ansluta till systemet
tr_tr: Hiçbir kimlik doğrulamasına izin vermediniz; bu sizin bağlanmanızı engelleyecek.

source: ssh passwords
da_dk: Tillad password baseret autentifikation
de_de: Passwortbasierte Authentifizierung zulassen
el_gr: Χορήγηση επικύρωσης βασισμένης στον κωδικό πρόσβασης
es_es: Permitir autenticación basada en contraseña
es_uy: Permitir autenticación basada en Contraseña
fr_fr: Permettre l'authentification par mot de passe
it_it: Consenti autenticazione basata su password
nl_nl: Sta authenticatie op basis van wachtwoord toe
pt_br: Permitir autenticação baseada em senha
pt_pt: Permitir autenticação baseada em palavra passe
ru_ru: Разрешить вход по паролю
sv_se: Tillåt identifiering based på lösenord
tr_tr: Parola tabanlı kimlik doğrulamasına izin ver

source: ssh portfw
da_dk: Tillad TCP routening
de_de: TCP-Weiterleitung zulassen
el_gr: Χορήγηση προώθησης TCP
es_es: Permitir reenvío de puertos
es_uy: Permitir Reenvío TCP
fr_fr: Autorise le transfert TCP
it_it: Consenti reindirizzamento TCP
nl_nl: Sta TCP doorsturen / 'forwarding' toe
pt_br: Permitir o Redirecionamento TCP
pt_pt: Permitir Reencaminhamento TCP
ru_ru: Разрешить TCP перенаправление
sv_se: Tillåt vidareförmedling av TCP
tr_tr: TCP yönlendirmesine izin ver

source: ssh1 disabled
da_dk: SSHv1 deaktiveret. En version 2 klient er påkrævet.
de_de: SSHv1 ist deaktiviert, ein Client der Version 2 wird benötigt.
el_gr: Το SSHv1 είναι απενεργοποιημένο, ένας πελάτης (client) με την έκδοση 2 θα χρειαστεί.
es_es: SSHv1 está deshabilitado, se requerirá un cliente de la versión 2.
es_uy: SSHv1 está desactivado, se requiere de un cliente versión 2.
fr_fr: SSHv1 est désactivé, un client v2 est requis
it_it: SSHv1 è disabilitato, è richiesto un client con versione 2.
nl_nl: SSH v1 staat uit, een versie 2 cliënt is noodzakelijk.
pt_br: SSHv1 está Desabilitado, um cliente com a versão 2 será requerido.
pt_pt: SSHv1 está desactivado, a versão 2 do cliente será necessária.
ru_ru: SSHv1 отключен, требуется клиент версии 2.
sv_se: Stöd för SSH v1 är deaktiverat, en version 2 client krävs.
tr_tr: SSHv1 pasif, versiyon 2 istemcisi gereklidir.

source: ssh1 enabled
da_dk: SSHv1 er aktiveret. Gamle klienter er understøttet.
de_de: SSHv1 ist aktiviert, Clients mit alten Versionen werden unterstützt.
el_gr: Το SSHv1 είναι ενεργοποιημένο, παλαιοί clients θα υποστηρίζονται.
es_es: SSHv1 está permitido, los clientes antiguos estarán soportados.
es_uy: SSHv1 está activado, se soportarán clientes viejos.
fr_fr: SSHv1 est activé, les anciens clients sont supportés.
it_it: SSHv1 è abilitato, sono supportati client non recenti.
nl_nl: SSH v1 staat aan, oudere cliënten worden ondersteund.
pt_br: Habilitar SSHv1, para suportar clientes antigo.
pt_pt: SSHv1 está activo, clientes antigos serão suportados.
ru_ru: SSHv1 включен, старые клиенты поддерживаются.
sv_se: Stöd för SSH v1 är aktiverat, även äldre klienter stöds.
tr_tr: SSH1 aktif, eski istemciler destekleniyor.
