Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: errmsg ldap server
da_dk: Forkert IP adresse til LDAP Server
de_de: Ungültige IP-Adresse für den LDAP-Server
el_gr: Άκυρη διεύθυνση IP για τον εξυπηρετήτη LDAP
es_es: Dirección IP para el servidor LDAP no válida
es_uy: Dirección IP de Servidor LDAP no válida
fr_fr: Adresse IP non valide pour le serveur LDAP
it_it: Indirizzo IP del Server LDAP non valido
nl_nl: Ongeldig IP adres voor de LDAP server
pt_br: Endereço IP inválido para servidor LDAP
pt_pt: Invalid IP address for LDAP Server
ru_ru: Неверный IP адрес LDAP сервера
sv_se: Invalid IP address for LDAP Server
tr_tr: LDAP sunucusu için geçersi IP adresi

source: errmsg max userip
da_dk: Forkert antal IP adresser pr. bruger
de_de: Ungültiger Wert für die Begrenzung von IP-Adressen pro Benutzer
el_gr: Άκυρος αριθμός διευθύνσεων IP ανά χρήστη
es_es: Número de direcciones IP por usuario no válido
es_uy: Número de direcciones IP por usuario no válido
fr_fr: Nombre d'adresses IP par utilisateurs non valide
it_it: Numero di indirzzi IP per utente non valido
nl_nl: Ongeldig aantal IP adressen per gebruiker
pt_br: Números de endereços IP invalidos por usuário
pt_pt: Invalid number of IP addresses per user
ru_ru: Неверное количество IP адресов на пользователя
sv_se: Invalid number of IP addresses per user
tr_tr: Geçersiz kullanıcı başına tanmalanan IP adres numarası

source: errmsg mem cache size
da_dk: Forkert værdi på memory cache størrelsen
de_de: Ungültiger Wert für die Cache-Größe im Arbeitsspeicher
el_gr: Άκυρη τιμή για μέγεθος cache μνήμης
es_es: Valor para el tamaño de la caché en memoria no válido
es_uy: Valor de tamaño de memoria caché no válido
fr_fr: Valeur de la taille de la mémoire cache non valide
it_it: Valore non valido per la dimensione della cache in RAM
nl_nl: Ongeldige waarde voor omvang van geheugen cache
pt_br: Valor para tamanho de cache de memória inválido
pt_pt: Invalid value for memory cache size
ru_ru: Неверное значение размера кэша в памяти
sv_se: Invalid value for memory cache size
tr_tr: Önbellek boyutu için geçersiz değer

source: errmsg no browser
da_dk: Mindst en browser eller klient skal vælges til web adgang
de_de: Für den Webzugriff muss mindestens ein Browser oder Client ausgewählt werden
el_gr: Τουλάχιστον ένας φυλομετρητής ή πελάτης θα πρέπει να επιλεχθεί για πρόσβαση από το web
es_es: Debe seleccionarse al menos un navegador o cliente
es_uy: Por lo menos un cliente o browser debe seleccionarse para acceso web
fr_fr: Au moins un navigateur ou client doit être sélectionné pour l'accès au web
it_it: Almeno un browser o un client deve essere selezionato per l'accesso al web
nl_nl: Minstens één browser of cliënt moet geselecteerd worden voor web toegang
pt_br: No mínimo um browser por cliente tem que ser selecionado para acesso web
pt_pt: At least one browser or client must be selected for web access
ru_ru: Хотя бы один браузер или клиент должен быть выбран для веб доступа
sv_se: At least one browser or client must be selected for web access
tr_tr: Web erişimi için en az bir tarayıcı ya da istemci seçilmelidir

source: errmsg no password
da_dk: Password må ikke være tomt
de_de: Das Passwort darf nicht leer sein
el_gr: Ο κωδικός πρόσβασης δεν δύναται να είναι κενός
es_es: La contraseña no puede estar vacía
es_uy: Debe especificar una contraseña
fr_fr: Le mot de passe ne peut être vide
it_it: La password non può essere nulla
nl_nl: Wachtwoord mag niet leeg zijn
pt_br: Senha não pode ser em branco
pt_pt: Password can not be empty
ru_ru: Пароль не должен быть пустым
sv_se: Password can not be empty
tr_tr: Parola boş olamaz

source: errmsg no username
da_dk: Brugernavn må ikke være tomt
de_de: Benutzername muss angegeben werden
el_gr: Το όνομα χρήστη δεν δύναται να είναι κενό
es_es: El nombre de usuario no puede estar vacío
es_uy: Debe especificar un nombre de usuario
fr_fr: L'utilisateur ne peut être vide'
it_it: Il nome utente non può essere vuoto
nl_nl: Gebruikersnaam kan niet leeg zijn
pt_br: Nome de usuário não pode ser em branco
pt_pt: Username cannot be empty
ru_ru: Имя пользователя не может быть пустым
sv_se: Username cannot be empty
tr_tr: Kullanıcı adı boş olamaz

source: errmsg non-transparent proxy required
da_dk: Web Proxy skal køre i ikke-transparent mode til autentifikation
de_de: Für die Authentifizierung darf der Web-Proxy nicht im transparenten Modus betrieben werden
el_gr: Ο web proxy θα πρέπει να λειτουργεί σε μη διαυγή λειτουργία για πιστοποίηση
es_es: El proxy web debe ejecutarse en modo no transparente para usar autenticación
es_uy: Para que funcione la autenticación el proxy web debe estar en modo no-transparente
fr_fr: Le Proxy Web doit fonctionner en mode non-transparent pour l'authentification
it_it: Il proxy web deve essere attivo e non impostato in modalita trasparente per abilitare l'autenticazione
nl_nl: Voor authenticatie moet de web proxy in niet-transparante modus draaien
pt_br: Web Proxy tem que rodar em modo não-transparente para autenticação
pt_pt: Web Proxy must be running in non-transparent mode for authentication
ru_ru: Веб прокси должен быть запущен в непрозрачном режиме для аутентификации
sv_se: Web Proxy must be running in non-transparent mode for authentication
tr_tr: Web vekil sunucusu, kimlik doğrulaması için şeffaf modda çalışmamalıdır

source: errmsg ntlm domain
da_dk: Windows domæne navn nødvendigt
de_de: Windows-Domänenname ist erforderlich
el_gr: Απαιτείται όνομα για κυριότητα windows
es_es: Nombre de dominio de Windows requerido
es_uy: Debe especificar un nombre de dominio Windows
fr_fr: Nom de domaine Windows requis
it_it: Nome del dominio Windows necessario
nl_nl: Windows domein naam vereist
pt_br: Nome de domínio Windows é requerido
pt_pt: Windows domain name required
ru_ru: Требуется имя домена Windows
sv_se: Windows domain name required
tr_tr: Windows alan adı gereklidir

source: errmsg ntlm pdc
da_dk: Hostnavn på Primær Domæne Controller nødvendigt
de_de: Hostname für den Primary-Domain-Controller ist erforderlich
el_gr: Απαιτείται όνομα υπολογιστή για ελεγκτή πρωτεύουσας κυριότητας
es_es: Nombre de host para el Controlador Primario de Dominio requerido
es_uy: Debe especificar un nombre de Controlador Primario de Dominio
fr_fr: Nom d'hôte du PDC requis
it_it: Hostname del Primary Domain Controller necessario
nl_nl: Hostnaam voor primaire domein controller vereist
pt_br: Hostname para Primary Domain Controller é requerido
pt_pt: Hostname for Primary Domain Controller required
ru_ru: Требуется имя хоста первичного контроллера домена
sv_se: Hostname for Primary Domain Controller required
tr_tr: Birincil Etki Alanı için sistem adı gereklidir

source: errmsg password length
da_dk: Forkert værdi af password længde
de_de: Ungültiger Wert für Passwortlänge
el_gr: Άκυρη τιμή για μέγεθος κωδικού πρόσβασης
es_es: Longitud de la contraseña no válida
es_uy: El valor para largo de contraseña no es válido
fr_fr: Longueur du mot de passe non valide
it_it: Lunghezza della password non validà
nl_nl: Ongeldige lengte voor het wachtwoord
pt_br: Valor de comprimento de senha inválido
pt_pt: Invalid value for password length
ru_ru: Неверное значение длины пароля
sv_se: Invalid value for password length
tr_tr: Geçersiz parola uzunluğu değeri

source: errmsg password length 1
da_dk: Password skal være på mindst
de_de: Mindestlänge für Passwörter
el_gr: Ο κωδικός πρόσβασης θα πρέπει να έχει τουλάχιστον
es_es: La contraseña debe tener al menos
es_uy: La contraseña debe tener al menos
fr_fr: Mot de passe doit avoir au moins
it_it: La password deve contenere minimo
nl_nl: Wachtwoord moet tenminste
pt_br: Senha tem que ter pelo menos
pt_pt: Password must have at least
ru_ru: Пароль должен быть минимум
sv_se: Password must have at least
tr_tr: Parola en az

source: errmsg password length 2
da_dk: karakterer
de_de: Zeichen
el_gr: χαρακτήρες
es_es: caracteres
es_uy: caracteres
fr_fr: caractères
it_it: caratteri
nl_nl: karakters
pt_br: caracteres
pt_pt: characters
ru_ru: символов
sv_se: characters
tr_tr: karakter olmalıdır

source: errmsg passwords different
da_dk: Passwords er ikke ens
de_de: Die angegebenen Passwörter sind nicht identisch
el_gr: Οι κωδικοί πρόσβασης δεν είναι ίδιοι
es_es: Las contraseñas no coinciden
es_uy: Las contraseñas no coinciden
fr_fr: Les mots de passe ne correspondent pas
it_it: Le password non corrispondono
nl_nl: Wachtwoorden komen niet overeen
pt_br: Senhas não coincidem
pt_pt: Passwords do not match
ru_ru: Пароли не совпадают
sv_se: Passwords do not match
tr_tr: Parolalar eşleşmiyor

source: errmsg quota time
da_dk: Invalid value for time quota
de_de: Ungültiger Wert für Zeitkontingent
el_gr: Άκυρη τιμή για χρονικό περιορισμό
es_es: Valor erróneo para la cuota de tiempo
es_uy: Valor no válido para la cuota de tiempo
fr_fr: Valeur de temps incorrect pour le quota
it_it: Valore non valido per il limite di tempo
nl_nl: Ongeldige waarde voor tijd quota
pt_br: Valor inválido para hora (quota)
pt_pt: Invalid value for time quota
ru_ru: Неверное значение для квоты времени
sv_se: Invalid value for time quota
tr_tr: Zaman kotası için geçersiz değer

source: errmsg quota user
da_dk: At least one username is required
de_de: Mindestens ein Benutzername erforderlich
el_gr: Χρειάζεται τουλάχιστον ένα όνομα χρήστη
es_es: Es necesario especificar al menos un usuario
es_uy: Se requiere al menos un nombre de usuario
fr_fr: Au moins un nom d'utilisateur est requis
it_it: E' richiesto almeno un nome utente
nl_nl: Tenminste een (1) gebruikersnaam vereist
pt_br: Pelo menos um nome de usuário é requerido
pt_pt: At least one username is required
ru_ru: Требуется хотя бы одно имя пользователя
sv_se: At least one username is required
tr_tr: En az bir kullanıcı adı gereklidir

source: errmsg radius port
da_dk: Forkert RADIUS port nummer
de_de: Ungültige RADIUS-Portnummer
el_gr: Άκυρος αριθμός θύρας για RADIUS
es_es: Número de puerto del servidor RADIUS no válido
es_uy: Número de puerto RADIUS no válido
fr_fr: Numéro de port non valide pour le serveur RADIUS
it_it: Porta del server RADIUS non valida
nl_nl: Ongeldig 'Radius' poort nummer
pt_br: Número de porta invalida para RADIUS
pt_pt: Invalid RADIUS port number
ru_ru: Неверный номер порта RADIUS сервера
sv_se: Invalid RADIUS port number
tr_tr: Geçersiz RADIUS bağlantı noktası numarası

source: errmsg radius secret
da_dk: RADIUS shared secret nødvendig
de_de: RADIUS-Shared-Secret ist erforderlich
el_gr: Απαιτείται κοινό μυστικό για RADIUS (shared secret)
es_es: Secreto compartido de RADIUS requerido
es_uy: Debe especificar clave de secreto compartido para RADIUS
fr_fr: Shared secret requis
it_it: Chiave di scambio segreta del RADIUS necessaria
nl_nl: Radius vereist gedeeld geheim / 'shared secret'
pt_br: Compartilhamento de segrego RADIUS é requerido
pt_pt: RADIUS shared secret required
ru_ru: Требуется общий секрет RADIUS
sv_se: RADIUS shared secret required
tr_tr: RADIUS paylaşım anahtarı gereklidir

source: errmsg radius server
da_dk: Forkert IP adresse til RADIUS Server
de_de: Ungültige IP-Adresse für den RADIUS-Server
el_gr: Άκυρη διεύθυνση IP για εξυπηρετητή RADIUS
es_es: Dirección IP para el servidor RADIUS no válida
es_uy: Dirección IP para Servidor RADIUS no válida
fr_fr: Adresse IP non valide pour le serveur RADIUS
it_it: Indirizzo IP del server RADIUS non valido
nl_nl: Ongeldig IP adres voor de 'Radius' server
pt_br: Invalido IP address para servidor RADIUS
pt_pt: Invalid IP address for RADIUS Server
ru_ru: Неверный IP адрес RADIUS сервера
sv_se: Invalid IP address for RADIUS Server
tr_tr: RADIUS Sunucu için geçersiz IP adresi

source: errmsg src empty
da_dk: Source cannot be empty
de_de: Quelle darf nicht leer sein
el_gr: Το πηγαίο δεν μπορεί να είναι κενό
es_es: El campo de origen no puede quedar vacío
es_uy: Origen no puede estar vacío
fr_fr: La source ne peut être vide
it_it: Il campo sorgente non può essere vuoto
nl_nl: De bron mag niet leeg zijn
pt_br: Origem não pode ser vazio
pt_pt: Source cannot be empty
ru_ru: Источник не может быть пустым
sv_se: Source cannot be empty
tr_tr: Kaynak boş olamaz

source: errmsg time restriction
da_dk: Forkert tids begrænsning
de_de: Ungültige Zeitbeschränkung
el_gr: Άκυρος περιορισμός χρόνου
es_es: Restricción de tiempo no válida
es_uy: Restricción de tiempo no válida
fr_fr: Restriction de temps non valide
it_it: Restrizione sull'orario non valida
nl_nl: Ongeldige tijdrestrictie
pt_br: Restrição de tempo inválido
pt_pt: Invalid time restriction
ru_ru: Неверное ограничение по времени
sv_se: Invalid time restriction
tr_tr: Geçersiz zama sınırlaması

source: errmsg web proxy service required
da_dk: Web proxy service must be enabled to use URL filter
de_de: Um der URL-Filter zu verwenden muss der Web-Proxy-Dienst aktiviert sein
el_gr: Η υπηρεσία web proxy θα πρέπει να ενεργοποιηθεί για την χρήση του φίλτρου URL
es_es: El servicio de proxy web debe estar habilitado para poder utilizar el filtro de URL
es_uy: Servicio de proxy Web debe estar habilitado para utilizar el filtro URL
fr_fr: Le service Proxy Web doit être activé pour utiliser le Filtre d'URL
it_it: Il servizio proxy deve essere abilitato per poter utilizzare il filtraggio delle URL
nl_nl: Om de URL-Filter te gebruiken moet de web-proxy dienst zijn geaktiveerd
pt_br: Serviço de ProxyWeb deve estar ativo para usar URL filter
pt_pt: Web proxy service must be enabled to use URL filter
ru_ru: Служба прокси должна быть включена для использования URL фильтра
sv_se: Web proxy service must be enabled to use URL filter
tr_tr: Ağ vekil hizmeti URL filtre kullanmak için aktif olmalıdır

source: errmsg weekday
da_dk: There must be at least one day selected
de_de: Es muss mindestens ein Tag ausgewählt werden
el_gr: Θα πρέπει να είναι επιλεγμένη τουλάχιστον μια ημέρα
es_es: Debería seleccionarse al menos un día
es_uy: Debe haber al menos un día seleccionado
fr_fr: Vous devez au moins choisir un jour
it_it: Almeno un giorno deve essere selezionato
nl_nl: Er moet tenminste een dag worden gekozen
pt_br: É necessário pelo menos, selecionar um dia
pt_pt: There must be at least one day selected
ru_ru: Должен быть выбран хотя бы один день
sv_se: There must be at least one day selected
tr_tr: En az bir gün seçilmelidir

source: errmsg wrong filetype
da_dk: File has not the extension .tar.gz
de_de: Die Datei hat nicht die Erweiterung .tar.gz
el_gr: Το άρχείο δεν φέρει επέκταση .tar.gz
es_es: El fichero no tiene extensión .tar.gz
es_uy: El archivo no tiene la extensión .tar.gz
fr_fr: Le fichier n'a pas l'extension .tar.gz
it_it: Il file non ha estensione .tar.gz
nl_nl: Het bestand heeft niet de extensie .tar.gz
pt_br: Arquivo não tem a extensão .tar.gz
pt_pt: File has not the extension .tar.gz
ru_ru: Расширение файла не .tar.gz
sv_se: File has not the extension .tar.gz
tr_tr: Uzantısı .tar.gz olan dosya yok

source: error design
da_dk: Fejl meddelelses design
de_de: Design der Fehlermeldungen
el_gr: Σχεδιασμός μυνημάτων λάθους
es_es: Formato de los mensajes de error
es_uy: Diseño de los mensajes de error
fr_fr: Affichage des messages d'erreur
it_it: Formato messaggi di errore
nl_nl: Design van de foutberichten
pt_br: Design de mensagens de erro
pt_pt: Error messages design
ru_ru: Дизайн сообщений об ошибках
sv_se: Error messages design
tr_tr: Hata mesajları tasarımı

source: error language
da_dk: Fejl meddelelses sprog
de_de: Sprache der Fehlermeldungen
el_gr: Γλώσσα μυνημάτων λάθους
es_es: Idioma para los mensajes de error
es_uy: Idioma de los mensajes de error
fr_fr: Langues des messages d'erreurs
it_it: Lingua dei messaggi di errore
nl_nl: Taal voor de foutberichten
pt_br: Linguagem de mensagens de erro
pt_pt: Error messages language
ru_ru: Язык сообщений об ошибках
sv_se: Error messages language
tr_tr: Hata mesajları dili

source: error messages
da_dk: Fejlmeddelelser
de_de: Fehlermeldungen
el_gr: Μυνήματα λάθους
es_es: Mensajes de error
es_uy: Mensajes de error
fr_fr: Messages d'erreur
it_it: Messaggi di errore
nl_nl: Foutmeldingen
pt_br: Mensagens de erro
pt_pt: Mensagens de erro
ru_ru: Сообщения об ошибках
sv_se: Felmeddelanden
tr_tr: Hata Mesajları

source: error time space
da_dk: Error in time space declaration
de_de: Fehler bei der Angabe des Zeitraumes
el_gr: Λάθος στην δήλωση χρόνου χώρου
es_es: Error en el intervalo de tiempo
es_uy: Error en la declaración del lapso
fr_fr: Erreur dans la déclaration de l'espace temps
it_it: Errore nella seleziona dell'intervallo di tempo
nl_nl: Fout bij het opgeven van de tijdspanne
pt_br: Erro na declaração de espaço de tempo
pt_pt: Error in time space declaration
ru_ru: Ошибка в задании интервала времени
sv_se: Error in time space declaration
tr_tr: Zaman uzay bildiriminde hata

source: esp encryption
da_dk: ESP kryptering
de_de: ESP Verschlüsselung
el_gr: Απόκρυψη ESP
es_es: Encriptación ESP
es_uy: Encriptación ESP
fr_fr: Encryptage ESP
it_it: Crittografia ESP
nl_nl: ESP versleuteling
pt_br: Encriptação ESP
pt_pt: Encriptação ESP
sv_se: ESP kryptering
tr_tr: ESP Şifrelemesi

source: esp grouptype
da_dk: ESP gruppetype
de_de: ESP Gruppentyp
el_gr: Τύπος ομάδας (Grouptype) ESP
es_es: Tipo de Grupo ESP
es_uy: Grupo Tipo ESP
fr_fr: Grouptype ESP
it_it: Tipo gruppo ESP
nl_nl: ESP groepstype
pt_br: Tipo de grupo ESP
pt_pt: Tipo de grupo ESP
sv_se: ESP grupptyp
tr_tr: ESP Gruptipi

source: esp integrity
da_dk: ESP integritet
de_de: ESP Integrität
el_gr: Ακαιρεότητα ESP
es_es: Integridad ESP
es_uy: Integridad ESP
fr_fr: Intégrité ESP
it_it: Integrità ESP
nl_nl: ESP integriteit
pt_br: Integridade ESP
pt_pt: Integridade ESP
sv_se: ESP säkerhet
tr_tr: ESP Bütünlüğü

source: esp keylife
da_dk: ESP nøgletid
de_de: Lebensdauer des ESP-Schlüssels
el_gr: Ζωή κλειδιού (Keylife) ESP
es_es: Lapso de validez de la llave ESP
es_uy: Duración de clave ESP
fr_fr: Durée de vie de la clé ESP
it_it: Keylife ESP
nl_nl: Levensduur ESP sleutel
pt_br: Vida da chave ESP
pt_pt: Ficheiro chave ESP
sv_se: Livslängd ESP-nyckel
tr_tr: ESP Anahtarömrü

source: esp keylife should be between 1 and 24 hours
da_dk: ESP Keylife skal være mellem 1 eller 24 timer.
de_de: ESP-Schlüssellebensdauer sollte zwischen 1 und 24 Stunden betragen.
el_gr: Η ζωή κλειδιού (Keylife) του ESP θα πρέπει να είναι μεταξύ 1 και 24 ωρών.
es_es: El lapso de vida de la llave ESP debe estar entre 1 y 24 horas.
es_uy: La duración de la clave ESP debe ser de 1 a 24 horas.
fr_fr: La durée de vie de la clé ESP doit être comprise entre 1 et 24 heures.
it_it: La durata della chiave ESP deve essere tra 1 e 24 ore.
nl_nl: Levensduur ESP sleutel moet tussen 1 en 24 uur liggen.
pt_br: Vida da chave ESP deve ser entre 1 e 24 horas.
pt_pt: A duração da chave ESP deve ser entre 1 hora e 24 horas.
ru_ru: ESP Keylife должен быть между 1 и 24 часами.
sv_se: Livslängd för ESP nyckel ska vara mellan 1-24 timmar.
tr_tr: ESP Anahtarömrü 1 ile 24 saat arasında olmalıdır.

source: excluding buffers and cache
da_dk: -/+ buffere/cache
de_de: -/+ Puffer/Zwischenspeicher
el_gr: -/+ ρυθμιστές λανθάνουσας μνήμης/προσωρινή μνήμη
es_es: -/+ buffers/cache
es_uy: -/+ buffers/cache
fr_fr: -/+ tampon/cache
it_it: -/+ buffers/cache
nl_nl: -/+ buffers/cache
pt_br: -/+ buffers/cache
pt_pt: -/+ buffers/cache
ru_ru: -/ буферы/кэш
sv_se: -/+ buffertar/minneslagring
tr_tr: -/+ arabellek/önbellek

source: expires
da_dk: Udløber
de_de: Ablaufdatum
el_gr: Λήγει την
es_es: Caduca
es_uy: Caduca
fr_fr: expire
it_it: Scade
nl_nl: Verloopt
pt_br: Expira
pt_pt: Expira
ru_ru: Истекает
sv_se: Giltig till
tr_tr: Geçerlilik

source: export
da_dk: Eksporter
el_gr: Εξαγωγή
es_es: Exportar
es_uy: Exportar
fr_fr: Exporter
it_it: Esporta
nl_nl: Exporteer
pt_br: Exportar
pt_pt: Exportar
ru_ru: Экспорт
sv_se: Exportera
tr_tr: Dışarı Aktar

source: export blacklist
de_de: Blacklist exportieren
el_gr: Εξαγωγή μάυρης λίστας
es_es: Exportar lista negra
es_uy: Exportar blacklist
fr_fr: Exporter la blacklist
it_it: Esporta blacklist
nl_nl: Blacklist exporteren
pt_br: Exportar blacklist
ru_ru: Экспорт чёрного списка
tr_tr: Kara Listeyi Dışarı Aktar

source: expressions
da_dk: Expressions (one per line)
de_de: Ausdrücke (einen pro Zeile)
el_gr: Εκφράσεις (μια ανά γραμμή)
es_es: Expresiones (una por línea)
es_uy: Expresiones (uno por línea)
fr_fr: Expressions (une par ligne)
it_it: Espressioni (una per linea)
nl_nl: Uitdrukkingen (eentje per regel)
pt_br: Expressão (um por linha)
pt_pt: Expressions (one per line)
ru_ru: Выражения (одно в строке)
sv_se: Expressions (one per line)
tr_tr: İfadeler (her satırda bir tane)

source: external aliases configuration
da_dk: Konfiguration af ekstern alias
de_de: Externe Alias-Konfiguration
el_gr: Ρυθμίσεις εξωτερικών ψευδωνύμων
es_es: Configuración de alias externos
es_uy: Configuración de alias externos
fr_fr: Configuration alias externes
it_it: Configurazione alias esterni
nl_nl: Configuratie externe aliassen
pt_br: Configuração de aliases externos.
pt_pt: Configuração de aliases externos.
ru_ru: Настройка внешних псевдонимов
sv_se: Alternativ IP (alias) konfiguration
tr_tr: Dış takma ad yapılandırması

source: external ipcop access
da_dk: Ekstern IPCop adgang
de_de: Zugriff von extern auf IPCop
el_gr: Εξωτερική πρόσβαση IPCop
es_es: Acceso externo a IPCop
es_uy: Acceso Externo a IPCop
fr_fr: Accès Externe IPCop
it_it: Accesso esterno IPCop
nl_nl: Externe IPCop toegang
pt_br: Acesso externo ao IPCop
pt_pt: IPCop Acesso Externo
ru_ru: Доступ к IPCop извне
tr_tr: Dış IPCop Erişimi

source: fake referer
da_dk: Uægte referrer sendt til eksterne steder
de_de: Gefälschter Referrer für externe Web-Sites
el_gr: Καταχωρήθηκε ψεύτικη παρακαμπτήριος σε εξωτερικούς δικτυακούς τόπους
es_es: Referer falso enviado a los sitios visitados
es_uy: Referencia falsa enviada a sitios externos
fr_fr: Faux Referer soumis aux sites externes
it_it: Falsifica il referer inviato ai siti esterni
nl_nl: Nep referentie (i.d.g URL / webadres) melden aan externe website
pt_br: Feferenciador falso submetido a sites externos
pt_pt: Fake referrer submitted to external sites
ru_ru: Замена referer посылаемого внешним сайтам
sv_se: Fake referrer submitted to external sites
tr_tr: Harici sitelere gönderilen sahte yönlendirme

source: fake useragent
da_dk: Forkert brugernavn sendt til eksterne steder
de_de: Gefälschter Useragent für externe Web-Sites
el_gr: Καταχωρήθηκε ψεύτικος useragent σε εξωτερικούς δικτυακούς τόπους
es_es: Useragent falso enviado a los sitios visitados
es_uy: 'Useragent' falso enviado a sitios externos
fr_fr: Faux User-Agent soumis aux sites externes
it_it: Falsifica l'useragent inviato ai siti esterni
nl_nl: Nep oorsprong (i.d.g useragent) melden aan externe website
pt_br: Falso Useragent para sites externos
pt_pt: Fake useragent submitted to external sites
ru_ru: Замена useragent посылаемого внешним сайтам
sv_se: Fake useragent submitted to external sites
tr_tr: Harici sitelere gönderilen sahte tarayıcı adı

source: falseIFace
da_dk: Kun bogstaver, tal, -, _, . og : tilladt for Grænseflade
de_de: Es sind nur Buchstaben, Zahlen, Bindestriche, Unterstriche, Punkte und Doppelpunkte für Schnittstellen erlaubt
el_gr: Μόνον γράμματα, αριθμοί, -, _ , . και : επιτρέπονται στο υλικό επικοινωνίας
es_es: Solo letras, numeros, -, _, . y : estan permitidos en Interfaz
es_uy: Solo se permiten letras, números, '-', '_', '.' y ':' para la Interfaz
fr_fr: Seul les lettres, les nombres, -, _, . et : sont autorisés dans l'Interface
it_it: Solo lettere, numeri, -, _, . e : sono permessi per l'Interfaccia
nl_nl: Toegestane karakters in Interface: letters, nummers, '-', '_', punt en dubbele punt.
pt_br: Somente letras, números, -, _,. e : são permitidos na interface
pt_pt: Apenas letras, números, -, _, . e : são suportados como nome de uma interface
ru_ru: Только буквы, цифры и : (для связей) разрешены для Интерфейса
sv_se: Only letters, numbers, -, _, . and : are allowed in Interface
tr_tr: Arayüzde sadece harfler, numaralar,-,_, . ve : kullanılabilir
