Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: unrestricted ip clients
da_dk: Ubegrænsede IP adresser (en pr. linie)
de_de: Uneingeschränkte IP-Adressen (eine pro Zeile)
el_gr: Διευθύνσεις IP χωρίς περιορισμούς (μια ανά γραμμή)
es_es: Direcciones IP sin restricciones (una por línea)
es_uy: Direcciones IP sin restricciones (una por línea)
fr_fr: Adresses IP non restreintes (un par ligne)
it_it: Indirizzi IP esclusi dalle limitazioni (uno per linea)
nl_nl: IP adressen zonder restrikties (eentje per regel)
pt_br: Endereços IP sem restrição (um por linha)
pt_pt: Unrestricted IP addresses (one per line)
ru_ru: Неограниченные IP адреса (один в строке)
sv_se: Unrestricted IP addresses (one per line)
tr_tr: Yasaksız IP adresleri (her satırda bir tane)

source: unrestricted mac clients
da_dk: Ubegrænsede MAC adresser (en pr. linie)
de_de: Uneingeschränkte MAC-Adressen (eine pro Zeile)
el_gr: Διευθύνσεις MAC χωρίς περιορισμούς (μια ανά γραμμή)
es_es: Direcciones MAC sin restricciones (una por línea)
es_uy: Direcciones MAC sin restricciones (una por línea)
fr_fr: Adresses MAC non restreintes (un par ligne)
it_it: Indirizzi MAC esclusi dalle limitazioni (uno per linea)
nl_nl: MAC adressen zonder restrikties (eentje per regel)
pt_br: Endereços MAC sem restrição (um por linha)
pt_pt: Unrestricted MAC addresses (one per line)
ru_ru: Неограниченные MAC адреса (один в строке)
sv_se: Unrestricted MAC addresses (one per line)
tr_tr: Yasaksız MAC adresleri (her satırda bir tane)

source: up
da_dk: Op
de_de: Hoch
el_gr: Πάνω
es_es: Arriba
es_uy: Subir
fr_fr: Monter
it_it: Su
nl_nl: Op
pt_pt: Cima
ru_ru: Вверх
tr_tr: Yukarı

source: update
da_dk: Opdatering
de_de: Aktualisieren
el_gr: Ενημέρωση
es_es: Actualizar
es_uy: Actualizar
fr_fr: Mise à Jour
it_it: Aggiorna
pt_br: Atualizar
pt_pt: Actualiza
ru_ru: Обновление
sv_se: Uppdatera
tr_tr: Güncelle

source: update time
da_dk: Opdater uret
de_de: Aktualisiere die Uhrzeit
el_gr: Ενημέρωση ώρας
es_es: Actualizar hora
es_uy: Actualizar hora
fr_fr: Mise à l'heure
it_it: Aggiorna l'orologio
nl_nl: Werk de tijd bij
pt_br: Atualizar a hora
pt_pt: Actualizar a hora
ru_ru: Время обновления
sv_se: Uppdatera klockan
tr_tr: Zamanı Güncelle

source: update transcript
da_dk: Updater transcript
de_de: Updates
el_gr: Ανανέωση transcript
es_es: Actualizar transcripciones
es_uy: Actualizar transcripciones
fr_fr: Mise à jour
it_it: Aggiornamenti
pt_br: Atualizar transcrições
pt_pt: Actualizar transcrições
ru_ru: Расшифровка обновлений
sv_se: Uppdatera transcript
tr_tr: Belge güncelle

source: updates
da_dk: Opdateringer
el_gr: ΕΝΗΜΕΡΩΣΕΙΣ
es_es: Actualizaciones
es_uy: Actualizaciones
fr_fr: Mises à jour
it_it: Aggiornamenti
pt_br: Atualizações
pt_pt: Actualizações
ru_ru: Обновления
sv_se: Uppdateringar
tr_tr: Güncellemeler

source: updates is old1
da_dk: Din opdateringsfil er
de_de: Die Update-Datei ist
el_gr: Το αρχείο ενημερώσεων είναι
es_es: Su fichero de actualización es
es_uy: Su archivo de actualización tiene
fr_fr: Vous n'avez pas vérifié la publication de mise à jour depuis
it_it: Il file di aggiornamento è di
nl_nl: Uw updates bestand is
pt_br: Seu arquivo de atualização é
pt_pt: O seu ficheiro de actualização é
ru_ru: Ваш файл обновления
sv_se: Din uppdateringsfil är
tr_tr: Güncelleme dosyanız

source: updates is old2
da_dk: dage gammel. Det anbefales at opdatere det fra siden 'Opdateringer'.
de_de: Tage alt. Das System sollte über die &quot;Updates&quot;-Seite aktualisiert werden.
el_gr: ημέρες παλιό. Σας προτείνουμε να ανανεώσετε στην σελίδα 'Ανανεώσεις'.
es_es: días desfasado. Le recomendamos actualice su sistema visitando la páginas <b>Sistema>Actualizaciones</b>.
es_uy: días de antigüedad. Le recomendamos que lo actualice en la página <b>Sistema&nbsp;&gt;&nbsp;Actualizaciones</b>.
fr_fr: jours. Il est recommandé d'actualiser la liste des mises à jour dans la section 'Système/Mises à jour'.
it_it: giorni fa. Si raccomanda di aggiornarlo tramite la pagina <b>Sistema/Aggiornamenti</b>.
nl_nl: dagen oud. We raden u aan om het te updaten op de <b>Updates</b> pagina.
pt_br: dias sem atualização. Recomendamos que você atualize na página <b>Sistema&nbsp;&gt;&nbsp;Atualizações</b>.
pt_pt: dias sem actualização. Recomendamos que actualize na página <b>Sistema/Actualizações</b>
ru_ru: дней. Мы рекомендуем вам обновить вашу систему на страничке <b>Система&nbsp;&gt;&nbsp;Обновления</b>
sv_se: dagar gammal. Vi rekommenderar att du uppdaterar den under sidan 'Uppdateringar'.
tr_tr: gün eski. 'Sistem > Güncellemeler' sayfasından güncellemenizi tavsiye ederiz.

source: updates is old3
da_dk: dage gammel.
de_de: Tage alt.
el_gr: μέρες παλιό.
es_es: días desfasado.
es_uy: días de antigüedad.
fr_fr: jours.
it_it: giorni fa.
nl_nl: dagen oud.
pt_br: dias sem atualização.
pt_pt: dias sem actualização.
ru_ru: дней.
sv_se: dagar gammal.
tr_tr: gün eski.

source: uplink speed
da_dk: Uplink hastighed (Kbit/sek)
de_de: Uplink-Geschwindigkeit (kBit/sek)
el_gr: Ταχύτητα 'ανόδου' σύνδεσης (kbit/sec)
es_es: Velocidad de subida (kbit/seg)
es_uy: Velocidad de subida (kbit/seg)
fr_fr: Vitesse montante (kbit/sec)
it_it: Velocità upload (kbit/sec)
nl_nl: Upload snelheid (kbit/sec)
pt_br: Velocidade do Uplink (kbit/sec)
pt_pt: Velocidade de Uplink (kbit/seg)
ru_ru: Скорость закачки (килобит/сек)
sv_se: Hastighet på 'upplänk' (kbit/sek)
tr_tr: Gönderme hızı (kbit/sn)

source: upload
da_dk: Oplæg
de_de: Hochladen
el_gr: Διάθεση
es_es: Cargar
es_uy: Cargar
fr_fr: Chargement
pt_br: Enviar
pt_pt: Enviar
ru_ru: Закачка
sv_se: Ladda upp
tr_tr: Yükle

source: upload a certificate
da_dk: Upload et certifikat
de_de: Ein Zertifikat hochladen
el_gr: Διάθεση πιστοποιητικού
es_es: Cargar un certificado
es_uy: Cargar un certificado
fr_fr: Transférer un certificat
it_it: Carica un certificato
nl_nl: Upload een certificaat
pt_br: Enviar um certificado
pt_pt: Enviar um certificado
ru_ru: Закачать сертификат
sv_se: Skicka in certifikat
tr_tr: Sertifika yükle

source: upload a certificate request
da_dk: Upload et certifikat forespørgsel
de_de: Eine Zertifikatsanfrage hochladen
el_gr: Διάθεση αίτησης πιστοποιητικού
es_es: Cargar un certificado solicitado
es_uy: Cargar pedido de certificado
fr_fr: Transférer une demande de certificat
it_it: Carica una richiesta di certificato
nl_nl: Upload een certificaatverzoek
pt_br: Enviar uma requisição de certificado
pt_pt: Enviar uma requisição de certificado
ru_ru: Закачать запрос сертификата
sv_se: Skicka in en certifikat-begäran
tr_tr: Sertifika isteği yükle

source: upload blacklist file
de_de: Blacklist-Datei hochladen
el_gr: Διάθεση αρχείου μαύρης λίστας
es_es: Cargar fichero de lista negra
es_uy: Subir archivo de blacklist
fr_fr: Transférer le fichier de la blacklist
it_it: File Blacklist da caricare
nl_nl: Upload Blacklist bestand
pt_br: Enviar arquivo de Blacklist
tr_tr: Kara Liste Dosyasını Yükle

source: upload ca certificate
da_dk: Upload CA certifikat
de_de: CA-Zertifikat hochladen
el_gr: Διάθεση πιστοποιητικού CA
es_es: Cargar el Certificado CA
es_uy: Cargar Certificado CA
fr_fr: Transférer le certificat CA
it_it: Carica un certificato CA
nl_nl: Upload CA Certificaat
pt_br: Enviar um Certificado CA
pt_pt: Enviar um Certificado CA
ru_ru: Загрузить CA сертификат
sv_se: Skicka in CA certifikat
tr_tr: CA Sertifikası Yükle

source: upload file
da_dk: Oplæg fil
de_de: Datei zum hochladen
el_gr: Διάθεση αρχείου
es_es: Cargar fichero
es_uy: Cargar archivo
fr_fr: Transférer le fichier
it_it: Carica file
nl_nl: Upload bestand
pt_br: Enviar arquivo
pt_pt: Enviar arquivo
ru_ru: Закачать файл
sv_se: Ladda upp fil
tr_tr: Dosya Yükle

source: upload p12 file
da_dk: Upload PKCS12 fil
de_de: PKCS12 Datei hochladen
el_gr: Διάθεση αρχείου PKCS12
es_es: Cargar el fichero PKCS12
es_uy: Cargar archivo PKCS12
fr_fr: Transférer le fichier PKCS12
it_it: Carica un file PKCS12
nl_nl: Upload PKCS12 bestand
pt_br: Enviar um arquivo PKCS12
pt_pt: Enviar um arquivo PKCS12
ru_ru: Закачать PKCS12 файл
sv_se: Skicka in PKCS12-fil
tr_tr: PKCS12 dosyası yükle

source: upload successful
da_dk: Oplægning gennemført.
de_de: Erfolgreich hochgeladen.
el_gr: Διάθεση επιτυχής.
es_es: Carga exitosa.
es_uy: Carga exitosa.
fr_fr: Transfert réussi.
it_it: Upload eseguito.
nl_nl: Upload succesvol.
pt_br: Enviado com sucesso.
pt_pt: Envio com sucesso
ru_ru: Закачка удалась.
sv_se: Uppladdningen lyckades.
tr_tr: Yükleme başarılı.

source: upload synch.bin
da_dk: Oplæg synch.bin
de_de: &quot;synch.bin&quot; hochladen
el_gr: Διάθεση synch.bin
es_es: Cargar synch.bin
es_uy: Cargar synch.bin
fr_fr: Transférer synch.bin
pt_br: Carregar synch.bin
pt_pt: Carregar synch.bin
ru_ru: Закачать synch.bin
sv_se: Ladda upp synch.bin
tr_tr: Yükle synch.bin

source: upload update file
da_dk: Oplæg opdateringsfil
de_de: Lade die Update-Datei hoch
el_gr: Διάθεση αρχείου ενημέρωσης
es_es: Cargar fichero de actualización
es_uy: Cargar archivo de actualización
fr_fr: Transférer le fichier de mise à jour
it_it: Upload di un file di aggiornamento
nl_nl: Upload update bestand
pt_br: Carregar arquivo de atualização
pt_pt: Carregar ficheiro de actualização
ru_ru: Закачать файл обновления
sv_se: Ladda upp uppdateringsfil
tr_tr: Güncelleme dosyasını yükle

source: upstream password
de_de: Web-Proxy-Passwort
el_gr: Upstream κωδικός πρόσβασης
es_es: Contraseña de subida
es_uy: Contraseña de upstream
fr_fr: Mot de passe du serveur mandataire distant
nl_nl: Stromopwaarts wachtwoord
pt_br: Senha do usuário principal
pt_pt: Palavra-passe de Upstream
ru_ru: Пароль
sv_se: Lösenord utgående dataström
tr_tr: Gönderim parolası

source: upstream proxy
de_de: Vorgelagerter Web-Proxy
el_gr: Proxy εκπομπής
es_es: Proxy de subida
es_uy: Proxy Upstream
fr_fr: Serveur proxy distant
it_it: Proxy di secondo livello (Upstream proxy)
nl_nl: Stroomopwaartse / 'upstream' proxy
pt_br: Proxy principal
ru_ru: Прокси верхнего уровня
tr_tr: Gönderim Vekili

source: upstream proxy host:port
da_dk: Udgående proxy (host:port)
de_de: Vorgelagerter Web-Proxy (hostname:port)
el_gr: Upstream proxy (μηχανή:θύρα)
es_es: Proxy de subida (maquina:puerto)
es_uy: Proxy subida (host:puerto)
fr_fr: Serveur mandataire distant (hôte:port)
nl_nl: Stroomopwaartse proxy (machine:poort)
pt_br: Proxy principal (host:porta)
pt_pt: Proxy de Upstream (anfitrião:porto)
ru_ru: Прокси верхнего уровня (хост:порт)
sv_se: Överordnad proxy (host:port)
tr_tr: Gönderim vekili (makine adı:bağlantı noktası)

source: upstream username
da_dk: Upstream brugernavn
de_de: Web-Proxy-Benutzername
el_gr: Upstream όνομα χρήστη
es_es: Nombre de usuario de subida
es_uy: Nombre de usuario de upstream
fr_fr: Nom d'utilisateur du serveur mandataire distant
nl_nl: Stroomopwaartse gebruikersnaam
pt_br: Nome do usuário principal
pt_pt: Nome de utilizador de Upstream
ru_ru: Имя пользователя
sv_se: Användarnamn utgående dataström
tr_tr: Gönderim kullanıcı adı

source: uptime and users
da_dk: Oppetid og brugere
de_de: Uptime und Benutzer
el_gr: Χρόνος λειτουργίας και χρήστες
es_es: Tiempo en marcha de las operaciones y usuarios
es_uy: Tiempo en marcha de las operaciones y usuarios
fr_fr: Durée de fonctionnement et utilisateurs
it_it: Uptime e utenti
nl_nl: Aantijd en gebruikers
pt_br: Tempo ativo e usuários
pt_pt: Tempo de ligação e Utilizadores
ru_ru: Время работы и пользователи
sv_se: Drifttid och användare
tr_tr: Hizmet Zamanı ve Kullanıcılar

source: url filter
el_gr: Φίλτρο URL
es_es: Filtro de URL
es_uy: Filtro de URL
fr_fr: Filtre d'URL
it_it: Filtraggio delle URL
pt_br: Filtro URL
ru_ru: URL фильтр
tr_tr: URL Filtresi

source: urlfilter configuration
de_de: URL-Filter Konfiguration
el_gr: Ρυθμίσεις φίλτρου URL
es_es: Configuración del filtro de URL
es_uy: Congiguración de filtros URL
fr_fr: Configuration du Filtre d'URL
it_it: Configurazione filtraggio delle URL
nl_nl: URL-Filter Configuratie
pt_br: Configuração de filtro URL
ru_ru: Конфигурация URL фильтра
tr_tr: URL filtre yapılandırması

source: urlfilter dont restart
da_dk: Do not restart URL filter
de_de: URL-Filter nicht neu starten
el_gr: Να μην γίνει επανεκκίνηση του φίλτρου URL
es_es: No reiniciar el filtro de URL
es_uy: No reinicier filtro de URL
fr_fr: Ne pas redémarrer le Filtre d'URL
it_it: Non riavviare il filtraggio URL
nl_nl: URL-Filter niet herstarten
pt_br: Não reinicie o Filtro de URL
pt_pt: Do not restart URL filter
ru_ru: Не перезапускать URL фильтр
sv_se: Do not restart URL filter
tr_tr: URL filtreyi yeniden başlatma

source: urlfilter log viewer
de_de: URL-Filter-Protokollanzeige
el_gr: Αναγνώστης ρυμβάντων φίλτρου URL
es_es: Visor del log del filtro URL
es_uy: Visor de filtros URLs
fr_fr: Visualiser les journaux du Filtre d'URL
it_it: Vedi i log sul filtraggio delle URL
nl_nl: Overzicht URL-Filter-Log
pt_br: Numero total de filtros URL acessados por
ru_ru: Просмотр журнала URL фильтра
tr_tr: URL filtre kayıt görüntüleyici

source: urlfilter logs
de_de: URL-Filter-Protokoll
el_gr: Φίλτρο συμβάντων URL
es_es: Logs del filtro URL
es_uy: Logs de filtrado de URLs
fr_fr: Journaux du Filtre d'URL
it_it: Log sul filtraggio delle URL
nl_nl: URL-Filter-Logbestanden
pt_br: Logs de filtros URL
ru_ru: Журналы URL фильтра
tr_tr: URL Filtre Günlükleri

source: urlfilter not enabled
da_dk: URL filter is not enabled
de_de: Der URL-Filter ist nicht aktiviert
el_gr: Το URL φίλτρο δεν είναι ενεργοποιημένο
es_es: Filtro de URL no está habilitado
es_uy: Filtro de URL no está habilitado
fr_fr: URL filter is not enabled
it_it: Filtraggio URL non abilitato
nl_nl: URL filter is niet ingeschakeld
pt_br: Filtro de URL não está habilitado
pt_pt: URL filter is not enabled
ru_ru: URL filter is not enabled
sv_se: URL filter is not enabled
tr_tr: URL filtre aktif değil

source: urlfilter restart
da_dk: Restart URL filter
de_de: URL-Filter neu starten
el_gr: Επανεκκίνηση φίλτρου URL
es_es: Reiniciar el filtro URL
es_uy: Reiniciar filtro de URL
fr_fr: Redémarrer le Filtre d'URL
it_it: Riavvia il filtraggio URL
nl_nl: URL-Filter opnieuw starten
pt_br: Reiniciando Filtro de URL
pt_pt: Restart URL filter
ru_ru: Перезапустить URL фильтр
sv_se: Restart URL filter
tr_tr: URL Filtreyi Yeniden Başlat

source: urlfilter restart message
da_dk: The URL filter must be restarted to activate the changed rules
de_de: Um die geänderten Regeln zu aktivieren muss der URL-Filter neu gestartet werden
el_gr: Το φίλτρο URL θα χρειαστεί επανεκκίνηση για να ενεργοποιηθούν οι αλλαγμένοι κανόνες
es_es: Debe reiniciarse el filtro URL para aplicar las modificaciones de las reglas
es_uy: Es necesario reiniciar el filtrado de URLs para activar las reglas modificadas
fr_fr: Le Filtre d'URL doit être redémarrer pour activer les règles modifiées
it_it: Il filtraggio delle URL deve essere riavviato per attivare le regole modificate
nl_nl: Om de aangepaste regels te aktiveren moet de URL-Filter opnieuw worden gestart
pt_br: O filtro URL precisa ser reinicializado para ativar novas regras
pt_pt: The URL filter must be restarted to activate the changed rules
ru_ru: URL фильтр должен быть перезапущен для активации изменённых правил
sv_se: The URL filter must be restarted to activate the changed rules
tr_tr: Değişen URL filtre kurallarının aktifleştirilmesi için yeniden başlatılmalıdır

source: urlfilter restart notification
da_dk: Activate changed rules
de_de: Geänderte Regeln aktivieren
el_gr: Ενεργοποίηση αλλαγμένων κανόνων
es_es: Activar las reglas modificadas
es_uy: Activa las reglas modificadas
fr_fr: Activation des règles modifiées
it_it: Attivazione delle regole modificate
nl_nl: Aktiveer aangepaste regels
pt_br: Ativar novas regras
pt_pt: Activate changed rules
ru_ru: Применить изменённые правила
sv_se: Activate changed rules
tr_tr: Değişen Kuralları Aktifleştir

source: urlfilter restore success
da_dk: URL filter configuration has been restored. The URL filter must be restarted to activate the new settings.
de_de: Die URL-Filter Konfiguration wurde wieder hergestellt. Um die neuen Einstellungen zu aktivieren muss der URL-Filter neu gestartet werden.
el_gr: Η διαμόρφωση του φίλτρου URL έχει επαναφερθεί. Πρέπει να εκτελεσθεί επανεκκίνηση του φίλτρου URL για να ενεργοποιηθούν οι νέες ρυθμίσεις.
es_es: Se ha restaurado la configuración del filtro URL. Deberá reiniciarse para activar la nueva configuración.
es_uy: La configuración de filtrado de URLs ha sido reestablecida. Para habilitarlas se debe reiniciar el filtrado de URLs.
fr_fr: La configuration du Filtre d'URL a été éffectué. Le Filtre d'URL doit redémarrer pour actualiser les modifications.
it_it: La configurazione del filtraggio URL è stata ripristinata. Il filtraggio URL deve essere riavviato per attivare i nuovi settaggi.
nl_nl: De URL-Filter configuratie werd weer hersteld. Om de nieuwe instellingen te aktiveren moet de URL-Filter opnieuw worden gestart.
pt_br: Filtro de configuração URL foi restaurado com sucesso. O filtro de URL tem que ser reinicializada para ativar a nova configuração.
pt_pt: URL filter configuration has been restored. The URL filter must be restarted to activate the new settings.
ru_ru: Конфигурация URL фильтра восстановлена. URL фильтр должен быть перезапущен для активации новых настроек.
sv_se: URL filter configuration has been restored. The URL filter must be restarted to activate the new settings.
tr_tr: URL filtre yapılandırması düzenlendi. Yeni URL filtre ayarlarının aktifleştirimesi için yeniden başlatılması gerekir.

source: urls
da_dk: URLs (one per line)
de_de: URLs (eine pro Zeile)
el_gr: URLs (ένα ανά γραμμή)
es_es: URLs (una por línea)
es_uy: URLs (uno por línea)
fr_fr: URLs (un par ligne)
it_it: URL (uno per linea)
nl_nl: URLs (eentje per regel)
pt_br: URLs (uma por linha)
pt_pt: URLs (one per line)
ru_ru: URL-ы (один в строке)
sv_se: URLs (one per line)
tr_tr: URL adresleri (her satırda bir tane)

source: use
da_dk: Brug
de_de: Einsatz
el_gr: Χρήση
es_es: Uso
es_uy: Uso
fr_fr: Utilisé
it_it: Uso
nl_nl: Gebruik
pt_br: Uso
ru_ru: Использовать
sv_se: Använd
tr_tr: Kullan

source: use Service
da_dk: Brug Service
de_de: Verwende Dienst
el_gr: Χρήση υπηρεσίας
es_es: Usar Servicio
es_uy: Usar Servicio
fr_fr: Service utilisé
it_it: Usa Servizio
nl_nl: Gebruik dienst
pt_br: Utilize Serviço
pt_pt: Serviço específico
ru_ru: Использовать Службу
tr_tr: Hizmeti kullan

source: use a pre-shared key
da_dk: Brug en forvalgt fælles nøgle
de_de: Verwenden Sie einen pre-shared Schlüssel (PSK)
el_gr: Χρήση προ-μοιρασμένου κλειδιού
es_es: Usar clave pre-compartida
es_uy: Usar Clave Pre-Compartida
fr_fr: Utiliser une clé partagée (PSK)
it_it: Usa una chiave pre-condivisa
nl_nl: Gebruik een vooraf-gedeelde sleutel
pt_br: Use uma Chave Pré-compartilhada
pt_pt: Use uma Chave Pré-partilhada
ru_ru: Использовать общий ключ
sv_se: Använd en utdelad nyckel
tr_tr: Ön-Paylaşımlı anahtar kullan

source: use addressfilter for this interface
da_dk: Med politikken 'åben'/'halvt-åben' er kun klienter oprettet i Adresse Filter tilladt til at få adgang til IPCop/Internet i standard regler
de_de: Bei Verwendung der Richtlinien 'Offen' oder 'Halb offen' können nur Clients, die im Adressfilter eingetragen wurden, auf das Internet oder auf Dienste von IPCop zugreifen.
el_gr: Με πολιτική 'ανοικτό/ημίκλειστο' μόνο οι καταχωρημένοι πελάτες στο φίλτρο διεύθυνσης επιτρέπονται να έχουν πρόσβαση στους προεπιλεγμένους κανόνες IPCop/Internet
es_es: Por defecto, con la política 'Abierto/Semi-abierto' sólo los clientes incluídos en el Filtro de Direcciones podrán acceder a IPCop/internet.
es_uy: Con la directiva 'abierta/medio-abierta' solo los clientes ingresados en Filtro de Direcciones tienen acceso a IPCop/Internet en las reglas por defecto
fr_fr: Avec la politique 'open'/'half-open' seuls les clients ajoutés au Filtre d'Adresses sont autorisés à accéder à IPCop/Internet dans les règles par défaut
it_it: Con la politica 'aperto'/'mezzo-aperto' solo ai clients immessi in Filtro Indirizzo è consentito l'accesso a IPCop/Internet nelle regole di default
nl_nl: Met 'open'/'half-open' beleid hebben alleen de clients in het Adres Filter toegang tot IPCop/Internet via de standaard regels
pt_br: Com a política 'aberto'/'semi-aberto' somente os clientes que entraram em filtros de endereços, estão autorizados a acessar IPCop/Internet em regras padrão.
pt_pt: With policy 'open'/'half-open' only the clients entered in Address Filter are allowed to access IPCop/Internet in default rules
ru_ru: При политике 'открытый'/'полуоткрытый' только клиенты включённые в фильтр адресов получают доступ к IPCop/Интернет в правилах по умолчанию
sv_se: With policy 'open'/'half-open' only the clients entered in Address Filter are allowed to access IPCop/Internet in default rules
tr_tr: IPCop/İnternet öntanımlı kurallarına, sadece Adres Filtrelemede 'açık'/'yarı-açık' olarak belirtilen istemciler erişebilir

source: use dns error to block
da_dk: Use 'DNS Error' to block URLs
de_de: Verwende 'DNS Error' zum Sperren von URLs
el_gr: Χρήση 'DNS Error' για μπλοκάρισμα URL
es_es: Utilizar 'Error de DNS' para bloquear URLs
es_uy: Para bloquear URLs, usa 'DNS Error'
fr_fr: Utiliser 'DNS Error' pour bloquer les URLs
it_it: Usa un 'Errore DNS' per bloccare gli indirizzi
nl_nl: Gebruik 'DNS Error' om URLs te blokkeren
pt_br: Use 'DNS Error' para bloquear URLs
pt_pt: Use 'DNS Error' to block URLs
ru_ru: Использовать'Ошибка DNS' для блокирования URL
sv_se: Use 'DNS Error' to block URLs
tr_tr: URL adreslerini engellemek için 'DNS Hatası' kullan

source: use dov
da_dk: Brug DOV (Data Over Voice)
de_de: DOV (Data Over Voice) benutzen
el_gr: Χρήση DOV (Data Over Voice)
es_es: Usa DOV (datos sobre voz)
es_uy: Usar DOV (datos sobre voz)
fr_fr: Utilisation des données au dessus de la voix (DOV)
it_it: Usa DOV (Data Over Voice)
nl_nl: Gebruik DOV ('Data Over Voice')
pt_br: Usar DOV (Dados Sobre Voz)
pt_pt: Usar DOV (Dados Sobre Voz)
ru_ru: Использовать DOV (Данные через голос)
sv_se: Använd DOV (Data Over Voice)
tr_tr: DOV Kullan (Ses Üzerinden Veri)

source: use ibod
da_dk: Brug båndbredde efter behov - BOD (iBOD)
de_de: Bandwidth on Demand (iBOD) benutzen
el_gr: Χρήση εύρους κατά απαίτηση (iBOD - Bandwidth on demand)
es_es: Uso el ancho de banda de demanda (iBOD)
es_uy: Usar ancho de banda sobre demanda (iBOD)
fr_fr: Utilisation de la bande passante sur demande (iBOD)
it_it: Usa Bandwidth on Demand (iBOD)
nl_nl: Gebruik bandbreedte indien verlangd (iBOD)
pt_br: Usar largura de banda por Requisito (iBOD)
pt_pt: Usar largura de banda por Requisito (iBOD)
ru_ru: Использовать Полоса пропускания по запросу (iBOD)
sv_se: Använd Bandwidth on Demand (iBOD)
tr_tr: iBOD kullan (İhtiyaca Bağlı Bant Genişliği)

source: use ipcop red ip
da_dk: Det klassiske RØDE IP brugt af IPCop ved tilslutning
de_de: Die klassische ROTE IP, welche von IPCop während der Verbindung verwendet wird
el_gr: Η κλασσική IP 'RED' χρησιμοποιείται από το IpCop κατά της διάρκεια της σύνδεσης
es_es: La IP ROJA clásica usada por IPCop durante la conexión
es_uy: La IP ROJA clásica usada por IPCop durante la conexión
fr_fr: Utilisation de l'IP RED classique de IPCop durant les connexions
it_it: L'indirizzo IP RED classico usato durante la connessione
nl_nl: Het RED ip adre gebruikt door IPCop gedurende de verbinding
pt_br: O IP Vermelho clássico usado pelo IPCop durante a conexão.
pt_pt: The classical RED IP used by IPCop during connection
ru_ru: Традиционный КРАСНЫЙ IP используемый IPCop при соединении
sv_se: Den klassiska RÖDA IP-adreessen som används under uppkopplingen
tr_tr: IPCop tarafından bağlantı süresince kullanılan klasik KIRMIZI IP
