Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: secondary dns
da_dk: Sekundær DNS
de_de: Sekundärer DNS
el_gr: Δευτερεύων διακομιστής DNS
es_es: DNS secundario
es_uy: DNS secundario
fr_fr: DNS secondaire
it_it: DNS secondario
nl_nl: Secondaire DNS
pt_br: DNS secundário
pt_pt: DNS secundário
ru_ru: Вторичный DNS
sv_se: Sekundär DNS
tr_tr: İkincil DNS

source: secondary ntp server
da_dk: Sekundær NTP Server
de_de: Sekundärer NTP-Server
el_gr: Δευτερεύων διακομιστής NTP
es_es: Servidor NTP secundario
es_uy: Servidor NTP secundario
fr_fr: NTP secondaire
it_it: NTP Server Secondario
nl_nl: Secondaire NTP Server
pt_br: Servidor NTP Secundário
pt_pt: Servidor NTP Secundário
ru_ru: Вторичный сервер времени (NTP)
sv_se: Sekundär NTP-server
tr_tr: İkincil NTP Sunucusu

source: secondary wins server address
da_dk: Adresse på alternativ WINS server
de_de: Sekundäre WINS-Server Adresse
el_gr: Διεύθυνση δευτερεύωντος εξυπηρετητή WINS
es_es: Servidor WINS secundario
es_uy: Dirección de Servidor WINS secundario
fr_fr: WINS secondaire
it_it: WINS Server Secondario
nl_nl: Secondaire WINS server adres
pt_br: Endereço do Servidor WINS Secundário
pt_pt: Endereço do Servidor WINS Secundário
ru_ru: Адрес вторичного сервера WINS
sv_se: Adress för sekundär WINS-server
tr_tr: İkincil WINS Sunucu adresi

source: seconds
da_dk: Sek.
de_de: sek.
el_gr: Δευτερόλεπτα
es_es: Segundos
es_uy: Segs
fr_fr: secondes
it_it: Secondi
nl_nl: Secs
pt_br: Segs
pt_pt: Segs
ru_ru: Секунды
sv_se: Sekunder
tr_tr: Saniye

source: section
da_dk: Sektion
de_de: Abschnitt
el_gr: Τομέας
es_es: Sección
es_uy: Sección
it_it: Sezione
nl_nl: Sectie
pt_br: Seção
pt_pt: Secção
ru_ru: Секция
sv_se: Sektion
tr_tr: Bölüm

source: sectors read from disk per second
da_dk: Sektorer læst fra disk per sekund
de_de: Von Festplatte gelesene Sektoren pro Sekunde
el_gr: Αναγνωσμένοι σέκτορες από δίσκο ανά δευτερόλεπτο
es_es: Sectores del disco leídos por segundo
es_uy: Sectores leídos desde Disco por segundo
fr_fr: Secteurs lus sur disque par seconde
it_it: Settori letti da disco per secondo
nl_nl: Van opslag gelezen sectoren per seconde
pt_br: Setores lidos do disco por segundo
pt_pt: Sectores lidos do disco por segundo
ru_ru: Секторов считано с диска в секунду
sv_se: Lästa sektorer från disk per sekund
tr_tr: Diskte saniyede okunan sektör sayısı

source: sectors written to disk per second
da_dk: Sektorer skrevet til disk per sekund
de_de: Auf Festplatte geschriebene Sektoren pro Sekunde
el_gr: Εγγράψιμοι σέκτορες στον δίσκο ανά δευτερόλεπτο
es_es: Sectores del disco escritos por segundo
es_uy: Sectores escritos a Disco por segundo
fr_fr: Secteurs écrits sur le disque par seconde
it_it: Settori scritti sul disco per secondo
nl_nl: Naar opslag geschreven sectoren (per seconde)
pt_br: Setores escritos no disco por segundo
pt_pt: Sectores escritos no disco por segundo
ru_ru: Секторов записано на диск в секунду
sv_se: Skrivna sektorer till disk per sekund
tr_tr: Diske saniyede yazılan sektör sayısı

source: secure shell server
da_dk: Sikker shell server
el_gr: Διακομιστής ασφαλούς κέλυφους
es_es: Servidor de Consola Segura
es_uy: Servidor de Consola Segura
fr_fr: Serveur d'accès à distance sécurisé (SSH)
pt_br: Servidor de shell seguro
pt_pt: Servidor de shell seguro
ru_ru: Сервер безопасного соединения
sv_se: Säkert skal server
tr_tr: Güvenli kabuk sunucusu

source: select
da_dk: Vælg
de_de: Auswählen
el_gr: Επιλογή
es_es: Seleccionar
es_uy: Seleccionar
fr_fr: Sélection
it_it: Seleziona
nl_nl: Selecteer
pt_br: Selecione
pt_pt: Seleccione
ru_ru: Выбрать
sv_se: Välj
tr_tr: Seç

source: select address group
da_dk: Ingen Adresse Gruppe valgt, vælg venligst
de_de: Keine Adressgruppe ausgewählt
el_gr: Δεν έχει επιλεχθεί ομάδα διευθύνσεων, παρακαλώ επιλέξτε
es_es: No ha seleccionado una grupo de direcciones, por favor selecciónelo
es_uy: No se seleccionó Grupo de Direcciones, por favor selecciónelo.
fr_fr: Aucun Groupe d'Adresse est choisi, s'il vous plaît choisir
it_it: Nessun Gruppo Indirizzi selezionato, selezionalo prego
nl_nl: Geen adresgroep geselecteerd, maak een selectie
pt_br: Nenhum Grupo de Endereço selecionado, por favor selecione
pt_pt: Nenhum grupo de endereços selecionados, selecione um por favor
ru_ru: Не выбрана Группа адресов, пожалуйста, выберите
sv_se: No Address Group selected, please select
tr_tr: Adres Grubu seçilmedi, lütfen seçin

source: select address group typ
da_dk: Ingen Adresse Gruppe type valgt, vælg venligst
de_de: Kein Adressgruppentyp ausgewählt
el_gr: Δεν έχει επιλεχθεί τύπος ομάδας διευθύνσεων, παρακαλώ επιλέξτε
es_es: No ha seleccionado un tipo de grupo de direcciones, por favor selecciónelo
es_uy: No se seleccionó tipo de Grupo de Direcciones, por favor selecciónelo
fr_fr: Aucun type de Groupe d'Adresse est choisi, s'il vous plaît choisir
it_it: Nessun tipo di Gruppo Indirizzi selezionato, selezionalo prego
nl_nl: Geen adresgroep type geselecteerd, maak een selectie
pt_br: Nenhum tipo de Grupo de Endereços selecionado, por favor selecione
pt_pt: Nenhum tipo de grupo foi selecionado, selecione um por favor
ru_ru: Не выбран тип Группы адресов, пожалуйста, выберите
sv_se: No Address Group type selected, please select
tr_tr: Adres Grup tipi seçilmedi, lütfen seçin

source: select blacklist
da_dk: Select existing blacklist
de_de: Vorhandene Blacklist auswählen
el_gr: Επιλογή υπάρχουσας μαύρης λίστας
es_es: Seleccionar una lista negra existente
es_uy: Seleccione Blacklist existente
fr_fr: Sélectionner une blacklist existante
it_it: Seleziona una blacklist esistente
nl_nl: Selecteer aanwezige blacklist
pt_br: Selecione uma blacklist existente!
pt_pt: Select existing blacklist
ru_ru: Select existing blacklist
sv_se: Select existing blacklist
tr_tr: Mevcut kara listeyi seçin

source: select media
da_dk: Vælg medie <br />(Kun FAT er supporteret på flytbare medier)
de_de: Wähle Medium <br />(nur FAT wird auf entfernbaren Medien unterstützt)
el_gr: Επιλέξτε υλικό <br/>(μόνο το FAT υποστηρίζεται για αφαιρέσιμο υλικό)
es_es: Selecciona dispositivo <br/>(Sólo FAT para dispositivos extraíbles)
es_uy: Seleccione el medio <br/>(solo FAT soportado para dispositivos removibles)
fr_fr: Support <br />(seul le format FAT est reconnu)
it_it: Selezionare il supporto <br />(sono utilizzabili solamente supporti formattati FAT)
nl_nl: Selecteer media<br />(Enkel FAT ondersteuning voor verwijderbare media)
pt_br: Selecione mídia (somente FAT é suportado para mídias removíveis)
pt_pt: Select media <br />(only FAT supported for removable media)
ru_ru: Выберите носитель<br />(только FAT поддерживается для сменных носителей)
sv_se: Välj media <br />(endast FAT stöds för borttagbara media)
tr_tr: Aygıt seç <br />(Taşınabilir aygıtlar için sadece FAT desteği vardır)

source: select rule position
da_dk: Du skal vælge en regel position
de_de: Position der Regel muss ausgewählt werden
el_gr: Πρέπει νε επιλέξετε θέση για τον κανόνα.
es_es: Debe seleccionar una posicion para la regla.
es_uy: Debe seleccionar la posición de la regla.
fr_fr: Vous devez sélectionner la position de la règle.
it_it: Devi selezionare una posizione per la regola
nl_nl: U moet een regel positie selecteren.
pt_br: Você precisa selecionar a posição regra.
pt_pt: Você precisa selecoinar a posição da regra
ru_ru: Вы можете выбрать позицию правила.
sv_se: You have to select rule position.
tr_tr: Kuralın yerini seçmek zorundasınız.

source: select service group
da_dk: Ingen Service Gruppe valgt, vælg venligst
de_de: Keine Dienstgruppe ausgewählt
el_gr: Δεν έχει επιλεχθεί ομάδα υπηρεσιών, παρακαλώ επιλέξτε
es_es: No ha seleccionado un Grupo de Servicio, por favor seleccionelo
es_uy: No se seleccionó Grupo Servicio, por favor selecciónelo
fr_fr: Aucun Groupe des Services est choisi, s'il vous plaît choisir
it_it: Nessun Gruppo di Servizi selezionato, selezionalo prego
nl_nl: Geen dienstengroep geselecteerd, maak een selectie
pt_br: Nenhum Grupo de Serviço selecionado, por favor selecione
pt_pt: Nenhum grupo de serviços foi selecionado
ru_ru: Не выбрана Группа служб, пожалуйста, выберите
sv_se: No Service Group selected, please select
tr_tr: Hizmet grubu seçilmedi, lütfen seçin

source: select service group typ
da_dk: Ingen Service Gruppe type valgt, vælg venligst
de_de: Keine Dienstgruppe ausgewählt
el_gr: Δεν έχει επιλεχθεί τύπος ομάδας υπηρεσιών, παρακαλώ επιλέξτε
es_es: No ha seleccionado un typ de Grupo de Servicio, por favor seleccionelo
es_uy: No se seleccionó tipo de Grupo de Servicio, por favor selecciónelo
fr_fr: Aucun type de Groupe des Services est choisi, s'il vous plaît choisir
it_it: Nessun tipo di Gruppo Servizi selezionato. selezionalo prego
nl_nl: Geen dienstengroep type geselecteerd, maak een selectie
pt_br: Nenhum tipo de Grupo de Serviços selecionado, por favor selecione
pt_pt: Nenhum tipo de grupo foi selecionado, selecione por favor
ru_ru: Не выбран тип Группы служб, пожалуйста, выберите
sv_se: No Service Group type selected, please select
tr_tr: Hizmet grup tipi seçilmedi, lütfen seçin

source: selecttraffic
da_dk: Vælg udnyttelse oversigt
de_de: Auswahl Traffic-Übersicht
el_gr: Επίλεξτε συνοπτική χρήσης
es_es: Selecciona utilización en general
es_uy: Seleccionar resumen de uso
fr_fr: Choisir Utilisation-Aperçu
it_it: Selezionare riepilogo utilizzo
nl_nl: Selecteer overzicht gebruik
pt_br: Selecione resumo de utilização
pt_pt: Select utilisation overview
ru_ru: Выберите обзор использования
sv_se: Select utilisation overview
tr_tr: Yararlanma taslağını seçin

source: send cr
da_dk: ISP kræver linjeskift
de_de: ISP verlangt Zeilenrücklaufzeichen
el_gr: Ο ISP χρειάζεται Carriage Return
es_es: ISP requiere Retorno de Carro
es_uy: ISP requiere Retorno de Carro
fr_fr: Un retour chariot (CR) est requis par le FAI
it_it: ISP richiede Carriage Return
nl_nl: ISP verleist 'Carriage Return'
pt_br: O ISP requer Retorno da Portadora
pt_pt: O ISP requer Retorno da Portadora
ru_ru: ISP требует возврат каретки
sv_se: ISP kräver vagnretur (CR)
tr_tr: ISP satırbaşı karakteri istiyor

source: send email notification
da_dk: Send email advisering
de_de: Sende E-Mail-Benachrichtigung
el_gr: Αποστολή ειδοποίησης μέσω ηλεκτρονικού μυνήματος
es_es: Enviar notificación por correo
es_uy: Enviar notificación por email
fr_fr: Envoi d'un couriel de notification
it_it: Invia una email di notifica
nl_nl: Stuur e-mail notificaties
pt_br: Enviar email de notificação
tr_tr: E-posta bildirim gönderimi aktif

source: send test mail
de_de: Sende Test-E-Mail
el_gr: Αποστολή δοκιμής μέσω ηλεκτρονικού ταχυδρομείου
es_es: Enviar correo de prueba
es_uy: Enviar email de prueba
fr_fr: Envoyer un Courriel Test
it_it: Invia mail di prova
nl_nl: Zend test e-mail
pt_br: Enviar e-mail de Teste
pt_pt: Send Test email
ru_ru: Отправить тестовое письмо
sv_se: Send Test email
tr_tr: Test postası gönder

source: september
el_gr: Σεπτέμβριος
es_es: Septiembre
es_uy: Septiembre
fr_fr: Septembre
it_it: Settembre
pt_br: Setembro
pt_pt: Setembro
ru_ru: Сентябрь
tr_tr: Eylül

source: serial
da_dk: Seriel
de_de: serielle
el_gr: Σειριακό
es_es: Serie
fr_fr: Série
it_it: Seriale
nl_nl: Serieel
ru_ru: Последовательное
sv_se: Seriell
tr_tr: Seri

source: service
da_dk: Tjeneste
de_de: Dienst
el_gr: Υπηρεσία
es_es: Servicio
es_uy: Servicio
it_it: Servizio
nl_nl: Dienst
pt_br: Serviço
pt_pt: Serviço
ru_ru: Сервис
sv_se: Tjänst
tr_tr: Hizmet

source: service added
da_dk: Tilrettet netværksservice tilføjet
de_de: Benutzerdefinierter Netzwerkdienst wurde hinzugefügt
el_gr: Ιδιαίτερη Υπηρεσία Δικτύου προστέθηκε
es_es: Servicio de red personalizado añadido
es_uy: Servicio de Red personalizado agregado
fr_fr: Service Réseau Personnalisé ajouté
it_it: Servizio di rete personalizzato aggiunto
nl_nl: Eigen / 'Custom' netwerk dienst toegevoegd
pt_br: Serviço de rede personalizado adicionado
pt_pt: Serviço de Rede Personalizada adicionado
ru_ru: Пользовательский сетевой сервис добавлен
sv_se: Egen nätverkstjänst adderad
tr_tr: Özel ağ hizmeti eklendi

source: service added to group
da_dk: Service tilføjet til Gruppe
de_de: Dienst wurde der Gruppe hinzugefügt
el_gr: Υπηρεσία προστέθηκε στην ομάδα
es_es: Servicio añadido al grupo
es_uy: Servicio agregado al Grupo
fr_fr: Le Service a été ajouté au Regroupement
it_it: Servizio aggiunto al gruppo
nl_nl: Dienst toegevoegd aan groep
pt_br: Adicionado serviço ao Grupo
pt_pt: Serviço adicionado ao grupo
ru_ru: Служба добавлена в группу
sv_se: Added service to Group
tr_tr: Hizmet gruba eklendi

source: service already in group
da_dk: Valgte service er allerede i den valgte Gruppe
de_de: Ausgewählter Dienst ist bereits in der ausgewählten Gruppe
el_gr: Η επιλεγμένη υπηρεσία υπάρχει ήδη στην επιλεγμένη ομάδα
es_es: El servicio seleccionado ya está en el grupo seleccionado
es_uy: El Servicio seleccionado ya está en el Grupo seleccionado
fr_fr: Ce Service est déjà présent dans ce Regroupement
it_it: Il servizio selezionato è già nel Gruppo selezionato
nl_nl: Geselecteerde dienst is al in geselecteerde groep
pt_br: Serviço selecionado já está no grupo
pt_pt: O serviço selecionado já está neste grupo
ru_ru: Выбранные службы уже есть в выбранной группе
sv_se: Selected service is already in selected Group
tr_tr: Seçilen hizmet zaten seçilen grupta

source: service from group deleted
da_dk: Service i Gruppe er slettet
de_de: Dienst aus Gruppe entfernt
el_gr: Η υπηρεσία αφαιρέθηκε από την ομάδα
es_es: Servicio eliminado del grupo
es_uy: Servicio borrado del Grupo
fr_fr: Le Service a été effacé du Regroupement
it_it: Servizio cancellato dal Gruppo
nl_nl: Dienst uit groep gewist
pt_br: Removido Serviço do Grupo
pt_pt: O serviço foi adicionado ao grupo
ru_ru: Служба удалена из группы
tr_tr: Gruptaki hizmet silindi

source: service group deleted
da_dk: Service Gruppe slettet
de_de: Dienstgruppe gelöscht
el_gr: Η ομάδα υπηρεσίας αφαιρέθηκε
es_es: Grupo de servicio eliminado
es_uy: Grupo de Servicio borrado
fr_fr: Regroupement des Services supprimé
it_it: Gruppo di Servizi cancellato
nl_nl: Dienstengroep gewist
pt_br: Grupo de Serviços Removido
pt_pt: Grupo de serviços deletado
ru_ru: Группа служб удалена
tr_tr: Hizmet grubu silindi

source: service group exists already
da_dk: Service Gruppe navn eksisterer allerede
de_de: Dienstgruppe existiert bereits
el_gr: Το όνομα της ομάδας υπηρεσίας υπάρχει ήδη
es_es: Ya existe ese nombre de grupo de servicio
es_uy: Nombre de Grupo de Servicio ya existe
fr_fr: Ce Nom du Regroupement des Services existe déjà
it_it: Nome di Gruppo di Servizi già esistente
nl_nl: Naam dienstengroep bestaat al
pt_br: Nome de Grupo de Serviços já existe
pt_pt: O nome deste grupo de serviços já existe
ru_ru: Имя группы служб уже существует
sv_se: Service Group name exists already
tr_tr: Hizmet grup adı zaten mevcut

source: service group name
da_dk: Service Gruppe navn
de_de: Dienstgruppenname
el_gr: Όνομα ομάδας υπηρεσίας
es_es: Nombre del grupo de servicio
es_uy: Nombre de Grupo de Servicio
fr_fr: Nom du Regroupement des Services
it_it: Nome Gruppo di Servizi
nl_nl: Naam dienstengroep
pt_br: Nome do Grupo de Serviços
pt_pt: Nome do grupo de serviços
ru_ru: Имя группы служб
tr_tr: Hizmet grup adı

source: service group not be empty
da_dk: Service Gruppe navn må ikke være tomt
de_de: Dienstgruppenname darf nicht leer sein
el_gr: Το όνομα της ομάδας υπηρεσίας δεν μπορεί να είναι άδειο
es_es: El nombre del grupo de servicio no puede estar vacío
es_uy: Nombre de Grupo de Servicio no puede quedar en blanco
fr_fr: Le Nom du Regroupement des Services ne peut être vide
it_it: Il nome del Gruppo di Servizi non può essere vuoto
nl_nl: Naam dienstengroep kan niet leeg zijn
pt_br: Nome do Grupo de Serviços não pode ser em branco
pt_pt: O nome do grupo de serviços não pode ser vazio
ru_ru: Имя группы служб не может быть пустым
sv_se: Service Group name can not be empty
tr_tr: Hizmet grup adı boş olamaz

source: service group updated
da_dk: Service Gruppe opdateret
de_de: Dienstgruppe aktualisiert
el_gr: Η ομάδα υπηρεσίας ενημερώθηκε
es_es: Grupo de servicio actualizado
es_uy: Grupo de Servicio actualizado
fr_fr: Regroupement des Services mise à jour
it_it: Gruppo di Servizi modificato
nl_nl: Dienstengroep bijgewerkt
pt_br: Grupo de Serviços Atualizado
pt_pt: Grupo de serviços atualizado
ru_ru: Группа служб обновлена
tr_tr: Hizmet grubu güncellendi

source: service grouping settings
da_dk: Firewall - Service Grupperings
de_de: Firewall - Dienstgruppierung
el_gr: Τείχος προστασίας - Ομαδοποίηση υπηρεσιών
es_es: Cortafuegos - Agrupación de servicio
es_uy: Firewall - Agrupamiento de Servicios
fr_fr: Pare-Feu - Regroupements des Services
it_it: Firewall - Raggruppamento Servizi
nl_nl: Firewall - diensten groeperen
pt_br: Firewall - Grupo de Serviços
pt_pt: Firewall - Grupo de serviços
ru_ru: Файерволл - Группы служб
sv_se: Firewall - Service Grouping
tr_tr: Güvenlik Duvarı - Hizmet Gruplaması

source: service groups
da_dk: Services Grupper
de_de: Dienstgruppen
el_gr: Ομάδες υπηρεσιών
es_es: Grupos de servicio
es_uy: Grupos de Servicios
fr_fr: Regroupements des Services
it_it: Gruppi di servizi
nl_nl: Dienstengroepen
pt_br: Grupo de Serviços
pt_pt: Grupo de serviços
ru_ru: Группы служб
tr_tr: Hizmet Grupları

source: service in group enabled
da_dk: Service i Gruppe slået til/fra
de_de: Dienst in Gruppe aktiviert/deaktiviert
el_gr: Η υπηρεσία στην ομάδα ενεργοποιήθηκε/απενεργοποιήθηκε
es_es: Servicio en Grupo habilitado/deshabilitado
es_uy: Servicios en el Grupo activados/desactivados
fr_fr: Service dans le Regroupement activé/désactivé
it_it: Servizio nel Gruppo abilitato/disabilitato
nl_nl: Dienst in groep aan-/uit-gezet
pt_br: Serviço em Grupo - ativado/desativado
pt_pt: Serviço no grupo habilitado/desativado
ru_ru: Служба в группе разрешена/запрещена
sv_se: Service in Group enabled/disabled
tr_tr: Gruptaki hizmetler aktif/pasif

source: service is used in portfw
da_dk: Denne service bruges i Portforwarding regler
de_de: Der Dienst wird für eine Portweiterleitung verwendet
el_gr: Τούτη η υπηρεσία χρησιμοποιείται στους κανόνες προώθησης θυρών
es_es: Este servicio es usado en las reglas de redirección de puertos.
es_uy: Este servicio es usado en las reglas de Reenvío de Puertos
fr_fr: Ce service est utilisé dans les règles de transfert de ports
it_it: Questo servizio è utilizzato in regole di Portforwarding
nl_nl: Deze dienst wordt gebruikt in poort doorstuur regels
pt_br: Este serviço está sendo usado nas regras de portforwarding
pt_pt: This service is used in Portforwarding rules
ru_ru: Этот сервис используется в правилах перенаправления портов
sv_se: This service is used in Portforwarding rules
tr_tr: Bu hizmet bağlantı noktası yönlendirme kurallarında kullanıldı

source: service name
da_dk: Tjenestenavn
de_de: Name des Dienstes
el_gr: Όνομα υπηρεσίας
es_es: Nombre del servicio
es_uy: Nombre del servicio
fr_fr: Nom du service
it_it: Nome servizio
nl_nl: Dienst naam
pt_br: Nome do serviço
pt_pt: Nome do serviço
ru_ru: Имя сервиса
sv_se: Tjänstnamn
tr_tr: Hizmet adı

source: service name exists already
da_dk: Service navn eksisterer allerede
de_de: Dienstgruppenname existiert bereits
el_gr: Το όνομα της υπηρεσίας υπάρχει ήδη
es_es: El nombre del servicio ya existe
es_uy: El nombre de Servicio ya existe
fr_fr: Nom du Service déjà existant
it_it: Nome di Servizio già esistente
nl_nl: Naam dienst bestaat al
pt_br: Nome de Serviço já existe
pt_pt: Um serviço com este nome já existe
ru_ru: Имя службы уже используется
tr_tr: Hizmet adı zaten mevcut

source: service removed
da_dk: Tilrettet netværksservice slettet
de_de: Benutzerdefinierter Netzwerkdienst wurde entfernt
el_gr: Υπηρεσίες Ιδιαίτερου Δικτύου αφερέθηκαν
es_es: Servicio de red personalizado eliminado
es_uy: Servicio de Red personalizado quitado
fr_fr: Service Réseau Personnalisé supprimé
it_it: Servizio di rete personalizzato eliminato
nl_nl: Eigen / 'Custom' netwerk dienst verwijderd
pt_br: Serviço de rede personalizado removido
pt_pt: Serviço de Rede Personalizada removido
ru_ru: Пользовательский сетевой сервис удалён
sv_se: Egen nätverkstjänst raderad
tr_tr: Özel ağ hizmedi kaldırıldı

source: service updated
da_dk: Tilrettet netværksservice opdateret
de_de: Benutzerdefinierter Netzwerkdienst wurde aktualisiert
el_gr: Ενημέρωση Υπηρεσιών Ιδιαιτέρου Δικτύου επιτυχής
es_es: Servicio de red personalizado actualizado
es_uy: Servicio de Red personalizado actualizado
fr_fr: Service Réseau Personnalisé mis à jour
it_it: Servizio di rete personalizzato modificato
nl_nl: Eigen / 'Custom' netwerk dienst bijgewerkt
pt_br: Serviço de rede personalizado atualizado
pt_pt: Servido de Rede Personalizada actualizado
ru_ru: Пользовательский сетевой сервис обновлён
sv_se: Egen nätverkstjänst uppdaterad
tr_tr: Özel ağ hizmeti güncellendi

source: servicename
da_dk: Servicenavn
de_de: Dienstname
el_gr: Όνομα Υπηρεσίας
es_es: Nombre del servicio
es_uy: Nombre del Servicio
fr_fr: Nom du service
it_it: Nome servizio
nl_nl: Dienst Naam
pt_br: Serviço de Nome
pt_pt: Nome do Serviço
ru_ru: Имя сервиса
sv_se: Namn på tjänst
tr_tr: Hizmet adı

source: services
da_dk: Tjenester
de_de: Dienste
el_gr: Υπηρεσίες
es_es: Servicios
es_uy: Servicios
it_it: Servizi
nl_nl: Diensten
pt_br: Serviços
pt_pt: Serviços
ru_ru: Сервисы
sv_se: Tjänster
tr_tr: Hizmetler

source: services settings
da_dk: Firewall - serviceindstillinger
de_de: Firewall-Diensteeinstellungen
el_gr: Τείχος προστασίας - Ρυθμίσεις Υπηρεσιών
es_es: Cortafuegos - Configuración de servicios
es_uy: Configuración de Servicios - Firewall
fr_fr: Pare-feu - Paramètres des services
it_it: Impostazioni firewall - servizi
nl_nl: Firewall - diensten instellingen
pt_br: Firewall - Configuração de Serviços
pt_pt: Firewall - Parâmetros dos serviços
ru_ru: Файрвол - Настройка сервисов
sv_se: Brandvägg - Inställningar för tjänster
tr_tr: Hizmet ayarları

source: set time constraints
de_de: Zeitbeschränkungen setzen
el_gr: Ορισμός ορίων χρόνου
es_es: Habilitar restricciones de tiempo
es_uy: Establecer límites de tiempo
fr_fr: Définir les contraintes horaires
it_it: Imposta i limiti di orario
nl_nl: Tijd limieten instellen
pt_br: Definir restrição de tempo
ru_ru: Установить ограничения по времени
tr_tr: Zaman Kısıtlamalarını Ayarla

source: set time now
da_dk: Sæt tid nu
de_de: Stelle jetzt die Uhrzeit ein
el_gr: Ορίστε ώρα τώρα
es_es: Ajustar hora actual
es_uy: Cambiar Hora Ahora
fr_fr: Obtenir l&#039;heure
it_it: Sincronizza adesso
nl_nl: Zet Tijd Nu
pt_br: Ajuste Tempo Agora
pt_pt: Acerte a hora agora
ru_ru: Настроить время
sv_se: Ställ in tiden nu
tr_tr: Zamanı Şimdi Ayarla

source: set user quota
de_de: Benutzerzeitkontingente setzen
el_gr: Ορισμός μερίδας χρήστη
es_es: Habilitar cuotas de usuario
es_uy: Establecer cuotas de usuario
fr_fr: Définir le quota des utilisateurs
it_it: Imposta le quote sul tempo
nl_nl: Gebruikers quota instellen
pt_br: Definir cota do usuário
ru_ru: Установить квоту пользователя
tr_tr: Kullanıcı Kotasını Ayarla

source: settings
da_dk: Opsætninger
de_de: Konfiguration
el_gr: Ρυθμίσεις
es_es: Ajustes
es_uy: Configuraciones
fr_fr: Configuration
it_it: Impostazioni
nl_nl: Instellingen
pt_br: Configurações
pt_pt: Parâmetros
ru_ru: Настройки
sv_se: Inställningar
tr_tr: Ayarlar

source: settingsfile bad
da_dk: Indstillingsfil er ugyldig/korrupt
de_de: Konfigurationsdatei ist ungültig
el_gr: Το αρχείο ρυθμίσεων δεν είναι έγκυρο
es_es: Archivo de ajustes no válido
es_uy: Archivo de configuración no válido
fr_fr: Le Fichier de Configuration n'est pas valide
it_it: File impostazioni non valido
nl_nl: Instellingenbestand is ongeldig
pt_br: Settingsfile não é válido
pt_pt: O arquivo de configurações não é válido ou não existe
ru_ru: Файл настроек поврежден
sv_se: Settingsfile is not valid
tr_tr: Yapılandırma dosyası geçerli değil
