Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: invalid input for radius timeout
da_dk: Forkert input af timeout
de_de: Ungültige Eingabe für RADIUS-Timeout
el_gr: Άκυρη εισαγωγή για timeout
es_es: El tiempo de espera introducido no es válido
es_uy: Entrada para tiempo de espera no válida
fr_fr: Saisie du dépassement de délai (timeout) invalide
it_it: Valore non valido per Timeout
nl_nl: Ongeldige invoer voor 'Radius' blokkeertijd
pt_br: Entrada inválida para timeout
pt_pt: Invalid input for timeout
ru_ru: Неверный ввод таймаута
sv_se: Invalid input for timeout
tr_tr: Geçersiz zaman aşımı girdisi

source: invalid input for remote host/ip
da_dk: Ulovligt valg for remote host/ip.
de_de: Ungültige Eingabe für Remote Host/IP
el_gr: Άκυρη εισαγωγή για απομακρυσμένο φορέα/ip.
es_es: La dirección IP/host remoto no es válida.
es_uy: Entrada no válida para ip/host remoto.
fr_fr: Adresse IP ou nom du système distant invalide.
it_it: Valore non valido per host/ip remoto.
nl_nl: Ongeldige invoer voor verafgelegen machine/IP.
pt_br: Entrada inválida para host/ip remoto.
pt_pt: Entrada inválida para host/ip remoto.
ru_ru: Неправильный ввод удалённого хоста/ip.
sv_se: Ogiltigt val för fjärr-värds namn eller IP.
tr_tr: Geçersiz uzak Sistem/IP girdisi

source: invalid input for state or province
da_dk: Ulovligt valg for amt eller kommune.
de_de: Ungültige Eingabe für Bundesstaat oder Provinz.
el_gr: Άκυρη εισαγωγή για χώρα ή επαρχία.
es_es: La entrada para estado o provincia no es válida
es_uy: Entrada no válida para estado o provincia.
fr_fr: Etat ou région invalide
it_it: Valore non valido per stato o provincia.
nl_nl: Ongeldige invoer voor staat of provincie.
pt_br: Entrada inválida para estado ou província.
pt_pt: Entrada inválida para estado ou província.
ru_ru: Неправильный ввод штата или района.
sv_se: Ogiltigt val för Stat eller Provins.
tr_tr: Ülke veya il için geçersiz giriş.

source: invalid ip
da_dk: Ulovlig IP adresse
de_de: Ungültige IP-Adresse
el_gr: Άκυρη διεύθυνση IP
es_es: Dirección IP no válida
es_uy: Dirección IP no válida.
fr_fr: Adresse IP invalide
it_it: Indirizzo IP non valido
nl_nl: Ongeldig IP Adres
pt_br: Endereço IP inválido.
pt_pt: Endereço IP inválido.
ru_ru: Неправильный IP адрес
sv_se: Ogiltig IP-adress
tr_tr: Geçersiz IP Adresi

source: invalid ipcop red address
da_dk: Forkert IPCop rød adresse
de_de: Ungültige Adresse für die ROTE Schnittstelle
el_gr: Άκυρη IPCop διεύθυνση ΚΟΚΚΙΝΟΥ
es_es: La dirección roja de IPCop no es válida
es_uy: Direccion IPCop Roja no válida
fr_fr: Adresse Rouge IPCop invalide
it_it: Indirizzo Red IPCop non valido
nl_nl: Ongeldig rood IPCop adres
pt_br: Endereço IPCop Red Inválido
ru_ru: Неверный красный адрес IPCop
tr_tr: Geçersiz IPCop Kırmızı arayüz adresi

source: invalid keep time
da_dk: Keep time skal være et tilladt tal
de_de: Die Aufbewahrungszeit muss eine gültige Zahl sein
el_gr: Ο Χρόνος αποθήκευσης πρέπει να είναι ένα κανονικό νούμερο
es_es: La duración debe ser un número válido.
es_uy: La cantidad de días debe ser un número válido
fr_fr: Le délai de conservation doit être un nombre
it_it: Tempo di persistenza non valido
nl_nl: Bewaartijd moet een geldig getal zijn
pt_br: Tempo de permanência deve ser um número válido.
pt_pt: Tempo a manter deve ser um número válido.
ru_ru: Время хранения должно быть числом
sv_se: Antal dagar måste vara ett heltal
tr_tr: Saklama süresi geçerli bir sayı olmalı

source: invalid key
da_dk: Ulovlig nøgle.
de_de: Ungültiger Schlüssel.
el_gr: Άκυρο κλειδί.
es_es: Clave no válida
es_uy: Clave no válida.
fr_fr: Clé invalide.
it_it: Chiave non valida.
nl_nl: Ongeldige sleutel.
pt_br: Chave inválida.
pt_pt: Chave inválida.
ru_ru: Неверный ключ.
sv_se: Ogiltig nyckel.
tr_tr: Geçersiz anahtar.

source: invalid limit params
da_dk: Ugyldig <b>begrænsnings</b> parameter
de_de: Ungültiger &quot;limit&quot;-Parameter
el_gr: Άκυρη παράμετρος <b>limit</b>
es_es: Parametro de <b>límite</b> no válido
es_uy: Parámetro <b>limit</b> no válido
fr_fr: Paramètre de <b>limite</b> invalide
it_it: <b>Limite</b> del parametro non valido
nl_nl: Ongeldige <b>limiet<b> parameter
pt_br: Parâmetro <b>limit</b> Inválido
pt_pt: Invalid <b>limit</b> parameter
ru_ru: Неверное значение <b>лимита</b>
sv_se: Invalid <b>limit</b> parameter
tr_tr: Geçersiz <b>limit</b> parametresi

source: invalid local-remote id
da_dk: Hvis det benyttes, må venstreid og højreid ikke være ens, og skal begynde med et '@' tegn. Disse er venstreid og højreid i openswan terminologi.
de_de: Falls verwendet, dürfen leftid und rightid nicht gleich sein, und mit einem '@'-Zeichen beginnen. Dies sind leftid und rightid in der OpenSwan-Terminologie.
el_gr: Όταν τεθούν σε χρήση, το leftid και το rightid δεν πρέπει να είναι ίσα και πρέπει να ξεκινούν με το σύμβολο '@'. Αυτά είναι τα leftid και rightid στην ορολογία του openswan.
es_es: Cuando se usen leftid y rightid, éstos no podrán ser iguales y deberán comenzar con una '@'. Se entienden como leftid y rightid como en la terminología usada en openswan.
es_uy: Cuando usa, Id izquierdo e Id derecho no pueden ser iguales, y debe comenzar con '@'. Utilice Id izquierdo y derecho en terminología Openswan.
fr_fr: Quand les valeurs leftid et rightid sont utilisées, elles doivent être distinctes et commencer par un '@'. Les champs sont ceux utilisés dans la terminologie openswan.
it_it: Quando usati, leftid e rightid non devono essere uguali, e devono iniziare con un '@'. Sono leftid e rightid con terminologia openswan.
nl_nl: Bij gebruik van 'leftid' en 'rightid' moeten het linkse en het rechtse id verschillend zijn en beide velden moeten beginnen met een '@' teken. Dit is conform het 'OpenSwan' vocabulaire.
pt_br: Identificador local-remoto inválido
pt_pt: When used, leftid and rightid must not be equal, and must begin with an '@' sign. These are leftid and rightid in openswan terminology.
ru_ru: При использовании leftid и rightid не должны быть равны и должны начинаться с символа '@'. leftid и rightid - это терминология openswan.
sv_se: Om de anges, får vänster- och höger-id inte vara lika och måste inledas med '@'. De betecknas som vänster- resp höger-id enligt vad som anges i 'openswan'-projektet.
tr_tr: Kullanıldığı zaman, solID ve sağID eşit olamaz ve '@' işaretiyle başlamalıdır. Bunlar openswan terminolojisindeki solID ve sağID dir.

source: invalid logserver address
da_dk: Ulovlig syslogd server adresse
de_de: Ungültige Syslog-Serveradresse
el_gr: Άκυρη διεύθυνση διακομιστή syslogd
es_es: La dirección del servidor syslogd no es válida.
es_uy: Dirección de servidor syslogd no válida
fr_fr: Adresse du serveur syslogd incorrecte
it_it: Valore non valido per il server syslogd
nl_nl: Ongeldig adres voor 'syslog' server
pt_br: Endereço do servidor syslogd inválido
pt_pt: Endereço do servidor syslog inválido
ru_ru: Неверный адрес сервера syslogd
sv_se: Ogiltig server-adress för 'syslogd'
tr_tr: Geçersiz syslogd sunucu adresi

source: invalid mac
da_dk: Ugyldig MAC Adresse
de_de: Ungültige MAC-Adresse
el_gr: Άκυρη διεύθυνση MAC
es_es: Dirección MAC no válida
es_uy: Dirección MAC no válida
fr_fr: Adresse MAC non valide
it_it: Indirizzo MAC non valido
nl_nl: Ongeldig MAC adres
pt_br: Endereço MAC inválido
pt_pt: Endereço MAC inválido
ru_ru: Неверный MAC адрес
sv_se: Ogiltig MAC-adress
tr_tr: Geçersiz MAC Adresi

source: invalid maximum incoming size
da_dk: Ulovlig maximum indgående størrelse.
de_de: Ungültige max. ankommende Größe.
el_gr: Άκυρο μέγιστο εισερχόμενο μέγεθος.
es_es: Tamaño máximo de entrada no válido.
es_uy: Tamaño máximo de entrada no válido.
fr_fr: Taille maximale d'entrée invalide.
it_it: Dimensione massima in entrata non valida.
nl_nl: Ongeldige maximale inkomende object grootte.
pt_br: Tamanho máximo de entrada inválido.
pt_pt: Tamanho máximo de entrada inválido.
ru_ru: Неверный максимальный входящий размер.
sv_se: Ogiltig maximal inkommande storlek.
tr_tr: Geçersiz en fazla giren sayısı.

source: invalid maximum object size
da_dk: Ulovlig maksimal objekt størrelse.
de_de: Ungültige max. Objektgröße.
el_gr: Άκυρο μέγιστο μέγεθος αντικειμένου.
es_es: Tamaño máximo de objeto no válido.
es_uy: Tamaño máximo de objeto no válido.
fr_fr: Taille maximale d'objet invalide.
it_it: Dimensione massima dell'oggetto non valida.
nl_nl: Ongeldige maximale object grootte.
pt_br: Tamanho máximo de objeto inválido.
pt_pt: Tamanho máximo de objecto inválido.
ru_ru: Неверный максимальный размер объекта
sv_se: Ogiltig maximal objektstorlek.
tr_tr: Geçersiz en fazla nesne sayısı.

source: invalid maximum outgoing size
da_dk: Ulovlig maksimal udgående størrelse.
de_de: Ungültige max. abgehende Größe.
el_gr: Άκυρο μέγιστο εξερχόμενο μέγεθος.
es_es: Tamaño máximo de salida no válido.
es_uy: Tamaño máximo de salida no válido.
fr_fr: Taille maximale de sortie invalide.
it_it: Dimensione massima in uscita non valida.
nl_nl: Ongeldige maximale uitgaande object grootte.
pt_br: Tamanho máximo de saída inválido.
pt_pt: Tamanho máximo de saída inválido.
ru_ru: Неверный максимальный исходящий размер.
sv_se: Ogiltig maximal utgående storlek.
tr_tr: Geçersiz en fazla çıkan sayısı.

source: invalid minimum object size
da_dk: Ulovlig mindste objekt størrelse.
de_de: Ungültige min. Objektgröße.
el_gr: Άκυρο ελάχιστο μέγεθος αντικειμένου.
es_es: Tamaño mínimo de objeto no válido.
es_uy: Tamaño mínimo de objeto no válido.
fr_fr: Taille minimale d'objet invalide.
it_it: Dimensione minima dell'oggetto non valida.
nl_nl: Ongeldige minimale object grootte.
pt_br: Tamanho mínimo de objeto inválido.
pt_pt: Tamanho mínimo de objecto inválido.
ru_ru: Неверный минимальный размер объекта.
sv_se: Ogiltig minimal objektstorlek.
tr_tr: Geçersiz en az nesne sayısı.

source: invalid mtu input
da_dk: Forkert MTU
de_de: Ungültiger MTU-Wert
el_gr: Άκυρο MTU
es_es: El valor MTU no es válido
es_uy: MTU no válido
fr_fr: MTU invalide
it_it: MTU non valido
nl_nl: Ongeldige invoer voor 'MTU'
pt_br: MTU Inválido
pt_pt: Invalid MTU
ru_ru: Неверный MTU
sv_se: Invalid MTU
tr_tr: Geçersiz MTU

source: invalid net
da_dk: Ugyldigt Netværk
de_de: Ungültiges Netzwerk
el_gr: Άκυρο Δίκτυο
es_es: Red no váilda
es_uy: Red no vállida
fr_fr: Réseau invalide
it_it: Rete non valida
nl_nl: Ongeldig netwerk
pt_br: Rede Inválida
pt_pt: Rede inválida
ru_ru: Неверная Сеть
sv_se: Invalid Network
tr_tr: Geçersiz Ağ

source: invalid netmask
da_dk: Ulovlig netmaske
de_de: Ungültige Netzwerkmaske
el_gr: Άκυρη μάσκα δικτύου
es_es: Máscara de subred no válida
es_uy: Máscara de subred no válida
fr_fr: Masque réseau invalide
it_it: Netmask non valida
nl_nl: Ongeldig netmasker
pt_br: Máscara de Rede Inválida
pt_pt: Máscara de rede inválida
ru_ru: Неверная сетевая маска
sv_se: Felaktig nätmask
tr_tr: Geçersiz Ağ maskesi

source: invalid port
da_dk: Ulovlig port. Skal være lovligt portnummer.
de_de: Ungültiger Port. Bitte gültige Portnummer eingeben.
el_gr: Άκυρη θύρα. Πρέπει να είναι ένας έγκυρος αριθμός θύρας.
es_es: Puerto no válido. Debe ser un número de puerto válido.
es_uy: Puerto inválido. Debe ingresar un número de puerto válido.
fr_fr: Port invalide. Doit être un numéro de port valide.
it_it: Numero porta non valida.
nl_nl: Ongeldige poort; moet een geldig poortnummer zijn.
pt_br: Porta Inválida. Coloque um valor de porta válido.
pt_pt: Porto inválido. Deve ser um número de porto válido.
ru_ru: Неправильный порт. Должен быть правильный номер порта
sv_se: Felaktig port. Måste vara ett giltigt portnummer.
tr_tr: Geçersiz bağlantı noktası. Geçerli bir bağlantı noktası olmalı.

source: invalid primary dns
da_dk: Ulovlig primær DNS.
de_de: Ungültiger primärer DNS.
el_gr: Άκυρος πρωτεύων διακομιστής DNS.
es_es: DNS primario no válido.
es_uy: DNS primario inválido.
fr_fr: DNS primaire invalide.
it_it: DNS primario non valido.
nl_nl: Ongeldige primaire DNS server.
pt_br: DNS primário inválido.
pt_pt: DNS primário inválido.
ru_ru: Неверный первичный DNS.
sv_se: Ogiltig primär DNS.
tr_tr: Geçersiz birinci DNS.

source: invalid primary ntp
da_dk: Ulovlig primær NTP server adresse
de_de: Ungültige primäre NTP-Serveradresse
el_gr: Άκυρη διεύθυνση για πρωτεύων διακομιστή NTP
es_es: Dirección del servidor NTP primario no válida
es_uy: Dirección del servidor NTP primario inválido
fr_fr: Adresse de Serveur NTP primaire invalide
it_it: Server primario NTP non valido
nl_nl: Ongeldig adres primaire NTP server
pt_br: Endereço do servidor NTP primário inválido.
pt_pt: Endereço do servidor NTP primário inválido.
ru_ru: Неверный адрес первичного NTP сервера
sv_se: Ogiltig adress till primär tids-server (NTP)
tr_tr: Geçersiz Birincil NTP sunucusu adresi

source: invalid secondary dns
da_dk: Ulovlig sekundær DNS.
de_de: Ungültiger sekundärer DNS.
el_gr: Άκυρος δευτερεύων διακομιστής DNS.
es_es: DNS secundario no válido.
es_uy: DNS secundario inválido.
fr_fr: DNS secondaire invalide.
it_it: DNS secondario non valido.
nl_nl: Ongeldige secondaire DNS server.
pt_br: DNS secundário inválido.
pt_pt: DNS secundário inválido.
ru_ru: Неверный вторичный DNS.
sv_se: Ogiltig sekundär DNS.
tr_tr: Geçersiz ikinci DNS.

source: invalid secondary ntp
da_dk: Ulovlig sekundær NTP server adresse
de_de: Ungültige sekundäre NTP-Serveradresse
el_gr: Άκυρη διεύθυνση για δευτερεύων διακομιστή NTP
es_es: Dirección del servidor NTP secundario no válida
es_uy: Dirección del servidor NTP secundario inválido
fr_fr: Adresse de Serveur NTP secondaire invalide
it_it: Server secondario NTP non valido
nl_nl: Ongeldig adres secondaire NTP server
pt_br: Endereço do servidor NTP secundário inválido.
pt_pt: Endereço do servidor NTP secundário inválido.
ru_ru: Неверный адрес вторичного NTP сервера
sv_se: Ogiltig adress till sekundär tids-server (NTP)
tr_tr: Geçersiz İkincil NTP sunucusu adresi

source: invalid service
da_dk: Ugyldig Service
de_de: Ungültiger Dienst
el_gr: Άκυρη Υπηρεσία
es_es: Servicio no válido
es_uy: Servicio no válido
fr_fr: Service invalide
it_it: Servizio non valido
nl_nl: Ongeldige service
pt_br: Serviço Inválido
pt_pt: Serviço inválido
ru_ru: Неверная Служба
tr_tr: Geçersiz hizmet

source: invalid start address
da_dk: Ulovlig startadresse.
de_de: Ungültige Anfangsadresse.
el_gr: Άκυρη αρχική διεύθυνση.
es_es: Dirección inicial no válida.
es_uy: Dirección inicial no válida.
fr_fr: Adresse de départ invalide.
it_it: Indirizzo di partenza non valido.
nl_nl: Ongeldig start adres.
pt_br: Endereço inicial inválido.
pt_pt: Endereço inicial inválido.
ru_ru: Неправильный начальный адрес.
sv_se: Ogiltig startadress.
tr_tr: Geçersiz başlangıç adresi.

source: invalid start day
da_dk: Ugyldig start dag
de_de: Ungültiger Starttag
el_gr: Άκυρη μέρα εκκίνησης
es_es: Día de inicio no válido
es_uy: Día de comienzo no válido
fr_fr: Jour de Début invalide
it_it: Giorno iniziale non valido
nl_nl: Ongeldige startdag
pt_br: Dia inicial inválido
pt_pt: Dia inicial inválido
ru_ru: Неверный начальный день
tr_tr: Geçersiz başlangıç günü

source: invalid start hour
da_dk: Ugyldig start time
de_de: Ungültige Startstunde
el_gr: Άκυρη ώρα εκκίνησης
es_es: Hora de inicio no válida
es_uy: Hora de comienzo no válido
fr_fr: Heure de Début invalide
it_it: Ora iniziale non valida
nl_nl: Ongeldig startuur
pt_br: Hora inicial inválida
pt_pt: Hora inicial inválida
ru_ru: Неверный начальный час
tr_tr: Geçersiz başlangıç saati

source: invalid start minute
da_dk: Ugyldigt start minut
de_de: Ungültige Startminute
el_gr: Άκυρο λεπτό εκκίνησης
es_es: Minuto de inicio no válido
es_uy: Minuto de comienzo no válido
fr_fr: Minute de Début invalide
it_it: Minuto iniziale non valido
nl_nl: Ongeldige startminuut
pt_br: Minuto inicial inválido
pt_pt: Minuto inicial inválido
ru_ru: Неверная начальная минута
tr_tr: Geçersiz başlangıç dakikası

source: invalid tertiary ntp
da_dk: Ulovlig tertiær NTP server adresse
de_de: Ungültige tertiäre NTP-Serveradresse
el_gr: Άκυρη τρίτη εναλλακτική διεύθυνση εξυπηρετήτη NTP
es_es: Dirección del servidor NTP terciario no válida
es_uy: Dirección del servidor NTP terciario inválido
fr_fr: Adresse de Serveur NTP tertiaire invalide
it_it: Server terziario NTP non valido
nl_nl: Ongeldige tertiar NTP server adres
pt_br: Endereço do terceiro servidor NTP inválido
pt_pt: Endereço do servidor NTP terciário inválido
ru_ru: Неверный адрес третичного NTP сервера
sv_se: Ogiltig adress till tertiär tids-server (NTP)
tr_tr: Geçersiz üçüncül NTP sunucu adresi

source: invalid time entered
da_dk: Ulovlig tid indtastet.
de_de: Ungültige Zeit eingegeben.
el_gr: Άκυρη εισαγωγή ώρας.
es_es: Hora introducida no válida
es_uy: Se ingresó hora no válida.
fr_fr: Heure saisie invalide.
it_it: Ora non valida.
nl_nl: Ongeldige tijd opgegeven.
pt_br: Tempo fornecido inválido.
pt_pt: A hora introduzida é inválida.
ru_ru: Введено неправильное время.
sv_se: Felaktig tid angiven.
tr_tr: Geçersiz zaman girildi.

source: invalid time period
da_dk: Ulovlig tidsperiode
de_de: Unzulässiger Zeitabschnitt.
el_gr: Άκυρη χρονική περίοδος
es_es: Periodo de tiempo no válido
es_uy: Período de tiempo inválido
fr_fr: Durée invalide
it_it: Periodo temporale non valido
nl_nl: Ongeldige tijdsperiode
pt_br: Período de tempo inválido.
pt_pt: Período de tempo inválido.
ru_ru: Неправильный временной промежуток.
sv_se: Ogiltig tidsperiod
tr_tr: Geçersiz zaman aralığı

source: invalid uplink speed
da_dk: Ulovlig uplink hastighed.
de_de: Ungültige Uplink-Geschwindigkeit.
el_gr: Άκυρη ταχύτητα 'ανόδου' σύνδεσης (uplink).
es_es: Velocidad de subida no válida.
es_uy: Velocidad de subida no válida.
fr_fr: Vitesse du lien montant invalide.
it_it: Velocità uplink non valida.
nl_nl: Ongeldige upload snelheid.
pt_br: Velocidade de Uplink Inválida
pt_pt: Velocidade uplink inválida.
ru_ru: Неверная скорость обратного канала.
sv_se: Ogiltig hastighet för 'upplänk'.
tr_tr: Geçersiz bağlantı hızı.

source: invalid vlan tag
da_dk: Forkert VLAN tag
de_de: Ungültiger VLAN-Tag
el_gr: Άκυρη σημείωση VLAN
es_es: Tag para VLAN no válido
es_uy: Etiqueta VLAN no válida
fr_fr: Tag de VLAN invalide
it_it: Etichetta VLAN non valida
nl_nl: Ongeldig VLAN etiket
pt_br: Tag VLAN inválido
ru_ru: Неверный тэг VLAN
tr_tr: Geçersiz VLAN etiketi

source: invalid vpi vpci
da_dk: Ulovlig VPI/VPCI opsætning
de_de: Ungültige VPI/VPCI-Einstellungen
el_gr: Άκυρες ρυθμίσεις VPI/VPCI
es_es: Configuración de VPI/VPCI no válida
es_uy: Configuración VPI/VPCI no válida
fr_fr: Paramétres VPI/VPCI invalides
it_it: Valori di VPI/VPCI non validi.
nl_nl: Ongeldige VPI/VPCI instellingen
pt_br: Configuração VPI/VPCI Inválida
pt_pt: Parâmetros VPI/VPCI inválidos
ru_ru: Неверные параметры VPI/VPCI
sv_se: Ogiltiga inställningar för VPI/VPCI
tr_tr: Geçersiz VPI/VPCI ayarları

source: invalid wins address
da_dk: Ulovlig Wins Server adresse
de_de: Ungültige WINS-Serveraddresse.
el_gr: Άκυρη διεύθυνση διακομιστή WINS.
es_es: Dirección de servidor WINS no válida.
es_uy: Dirección de Servidor WINS no válida.
fr_fr: Adresse du serveur Wins invalide.
it_it: Indirizzo del WINS Server non valido.
nl_nl: Ongeldig adres Wins server.
pt_br: Endereço do servidor WINS inválido.
pt_pt: Endereço do servidor WINS inválido.
ru_ru: Неверный адрес WINS сервера.
sv_se: Ogiltid adress för Wins server.
tr_tr: Geçersiz Wins Sunucusu adresi.

source: invert
da_dk: Inverter
de_de: Invertieren
el_gr: Αντιστροφή
es_es: Invertir
es_uy: Invertir
fr_fr: Inverser
it_it: Invertito
nl_nl: Inverteren
pt_br: Inverter
pt_pt: Inverter
ru_ru: Инвертировать
sv_se: Invertera
tr_tr: Tersine çevir

source: invert port not allowed in portfw
da_dk: Modsat port er ikke tilladt til custom service i Portforwarding regler
de_de: Invertierung des Ports ist für benutzerdefinierte Dienste in Portweiterleitungen nicht erlaubt
el_gr: Η ανάστροφη θύρα δεν επιτρέπεται για εξειδικευμένες υπηρεσίες στους κανόνες προώθησης θύρας
es_es: Invertir los puertos no está permitido en servicios personalizados de Reenvío de Puertos
es_uy: No está permitido invertir puertos para servicios personalizados en las reglas de Reenvío de Puertos
fr_fr: L'inversion de ports n'est pas autorisée pour les services personalisés dans les règles de Transfert de ports
it_it: Inverti porta non consentito per servizi personalizzati nelle regole di Portforwarding
nl_nl: Inverteren van de poort is niet toegestaan voor 'custom' diensten in poort doorstuur regels
pt_br: Porta Invertida não é permitido para os serviços personalizados nas regras portforwarding
pt_pt: Invert port is not allowed for custom services in Portforwarding rules
ru_ru: Инвертирование порта не допускается для произвольных служб в правилах перенаправления портов
sv_se: Invert port is not allowed for custom services in Portforwarding rules
tr_tr: Bağlantı noktası yönlendirmesinde, özel hizmetlerde ters bağlantı noktası kullanımına izin verilmez

source: invert proto not allowed in portfw
da_dk: Modsat protokol er ikke tilladt til custom service i Portforwarding regler
de_de: Invertierung des Protokolls ist für benutzerdefinierte Dienste in Portweiterleitungen nicht erlaubt
el_gr: Το ανάστροφο προτόκωλλο δεν επιτρέπεται για εξειδικευμένες υπηρεσίες στους κανόνες προώθησης θύρας
es_es: No se permite invertir protocolos para servicios personalizados de Reenvío de Puertos
es_uy: No está permitido invertir protocolos para servicios personalizados en las reglas de Reenvío de Puertos
fr_fr: L'inversion de protocole n'est pas autorisée pour les services personalisés dans les règles de Transfert de ports
it_it: Inverti protocollo non consentito per servizi personalizzati nelle regole di Portforwarding
nl_nl: Inverteren van protocol is niet toegestaan voor 'custom' diensten in poort doorstuur regels
pt_br: Protocolo Invertido não é permitido para os serviços personalizados nas regras portforwarding
pt_pt: Invert protocol is not allowed for custom services in Portforwarding rules
ru_ru: Инвертирование протокола не допускается для произвольных служб в правилах перенаправления портов
sv_se: Invert protocol is not allowed for custom services in Portforwarding rules
tr_tr: Bağlantı noktası yönlendirmesinde, özel servislerde ters bağlantı noktası kullanımına izin verilmez

source: ip address
da_dk: IP adresse
de_de: IP-Adresse
el_gr: Διεύθυνση IP
es_es: Dirección IP
es_uy: Dirección IP
fr_fr: Adresse IP
it_it: Indirizzo IP
nl_nl: IP adres
pt_br: Endereço IP
pt_pt: Endereço IP
ru_ru: IP адрес
sv_se: IP-Adress
tr_tr: IP adresi

source: ip alias added
da_dk: Ekstern IP alias tilføjet
de_de: Externe Alias-IP-Adresse hinzugefügt
el_gr: Το ψευδώνυμο εξωτερικής IP προστέθηκε
es_es: Se ha añadido el alias de IP externa
es_uy: Alias de IP Externa agregada
fr_fr: Alias IP externe ajouté
it_it: Aggiunto l'external IP
nl_nl: Extern IP alias toegevoegd
pt_br: Alias de IP externo adicionado.
pt_pt: Alias de IP externo adicionado.
ru_ru: Добавлен псевдоним внешнего IP
sv_se: Externt IP-alias har lagts till
tr_tr: Dış IP takma adı eklendi

source: ip alias changed
da_dk: Ekstern IP alias ændret
de_de: Externe Alias-IP-Adresse geändert
el_gr: Το ψευδώνυμο της εξωτερικής IP άλλαξε
es_es: Se ha cambiado el alias de IP externa
es_uy: Alias de IP Externa cambiada
fr_fr: Alias IP externe modifié
it_it: Modificato l'external IP
nl_nl: Extern IP alias gewijzigd
pt_br: Alias de IP externo mudou
pt_pt: Alias de IP externo mudou
ru_ru: Изменён псевдоним внешнего IP
sv_se: Externt IP-alias har ändrats
tr_tr: IP takma adı değiştirildi

source: ip alias removed
da_dk: Ekstern IP alias fjernet
de_de: Externe Alias-IP-Adresse entfernt
el_gr: Εξωτερικό ψευδώνυμο IP αφαιρέθηκε
es_es: Se ha eliminado el alias de IP externa
es_uy: Alias de IP Externa eliminada
fr_fr: Alias IP externe supprimé
it_it: Eliminato l'external IP
nl_nl: Extern IP alias verwijderd
pt_br: Alias de IP externo removido
pt_pt: Alias de IP externo mudou
ru_ru: Удалён псевдоним внешнего IP
sv_se: Externt IP-alias borttaget
tr_tr: Dış IP takma adı silindi
