Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: pppoe settings
da_dk: Ekstra PPPoE indstillinger
de_de: Zusätzliche PPPoE-Einstellungen
el_gr: Επιπρόσθετες ρυθμίσεις PPPoE
es_es: Configuración adicional para PPPoE
es_uy: Configuración adicional de PPPoE
fr_fr: Configuration avancée PPPoE
it_it: Impostazioni PPPoE aggiuntive
nl_nl: Additionele PPPoE instellingen
pt_br: Configurações adicionais do PPPoE
pt_pt: Parâmetros adicionais do PPPOE
ru_ru: Дополнительные настройки PPPoE
sv_se: Utökade inställningar för PPPoE
tr_tr: İlave PPPoE ayarları

source: pptp settings
da_dk: Ekstra PPTP indstillinger
de_de: Zusätzliche PPTP-Einstellungen
el_gr: Επιπρόσθετες ρυθμίσεις PPTP
es_es: Configuración adicional para PPTP
es_uy: Configuracion adicional para PPTP
fr_fr: Configuration avancée PPTP
it_it: Impostazioni PPTP aggiuntive
nl_nl: Toevoegingen aan PPTP instellingen
pt_br: Configurações adicionais do PPTP
pt_pt: Parâmetros adicionais do PPTP
ru_ru: Дополнительные настройки PPTP
sv_se: Utökade inställningar för PPTP
tr_tr: İlave PPTP ayarları

source: pre-shared key is too short
da_dk: Nøgle for indledende kontakt er for kort.
de_de: Pre-shared Schlüsel ist zu kurz
el_gr: Το προ-μοιρασμένο κλειδί είναι πολύ μικρό.
es_es: La clave pre-compartida es demasiado corta.
es_uy: Clave pre-compartida es demasiado corta.
fr_fr: La clé partagée est trop courte.
it_it: La chiave pre-condivisa è troppo corta.
nl_nl: Vooraf gedeelde sleutel (PSK) is te kort.
pt_br: Chave pré-compartilhada é muito pequena.
pt_pt: Chave pré-compartilhada é muito pequena.
ru_ru: Pre-shared ключ слишком короткий.
sv_se: Delade nyckeln är för kort.
tr_tr: Ön-Paylaşımlı anahtar çok kısa.

source: preload available updates
da_dk: Forud indlæste Opdateringer
de_de: Vorab-Download verfügbarer Updates
el_gr: Προλήψη διαθέσιμων ενημερώσεων
es_es: Precargar actualizaciones disponibles
es_uy: Pre-cargar Actualizaciones disponibles
fr_fr: Pré-charger les mises à jour
it_it: Carica aggiornamenti disponibili
nl_nl: Alvast laden van beschikbare updates
pt_br: Preload disponível para Atualizações
ru_ru: Загружать доступные обновления
tr_tr: Mevcut önyükleme güncellemeleri

source: present
da_dk: Tilgængelig
de_de: Vorhanden
el_gr: Παρών
es_es: Existe
es_uy: Existe
fr_fr: Présent
it_it: Presente
nl_nl: Aanwezig
pt_br: Presente
pt_pt: driver actual
ru_ru: Доступен
sv_se: Tillgänglig
tr_tr: Sunum

source: primary dns
da_dk: Primær DNS
de_de: Primärer DNS
el_gr: Πρωτεύων DNS
es_es: DNS primario
es_uy: DNS primario
fr_fr: DNS primaire
it_it: DNS primario
nl_nl: Primaire DNS
pt_br: DNS primário
pt_pt: DNS primário
ru_ru: Первичный DNS
sv_se: Primär DNS
tr_tr: Brincil DNS

source: primary ntp server
da_dk: Primær NTP Server
de_de: Primärer NTP-Server
el_gr: Πρωτεύων διακομιστής NTP
es_es: Servidor NTP primario
es_uy: Servidor NTP primario
fr_fr: NTP primaire
it_it: NTP Server Primario
nl_nl: Primaire NTP server
pt_br: Servidor NTP primário
pt_pt: Servidor NTP Primário
ru_ru: Первичный сервер времени (NTP)
sv_se: Primär NTP-server
tr_tr: Birincil NTP Sunucusu

source: primary wins server address
da_dk: Primær WINS server adresse
de_de: Primäre WINS-Server Adresse
el_gr: Διεύθυνση πρωτεύωντος εξυπηρετητή WINS
es_es: Servidor WINS primario
es_uy: Dirección de Servidor WINS primario
fr_fr: WINS primaire
it_it: WINS Server Primario
nl_nl: Adres primaire WINS server
pt_br: Endereço do servidor WINS primário.
pt_pt: Endereço do servidor WINS primário.
ru_ru: Адрес первичного сервера WINS
sv_se: Adress för primär WINS server
tr_tr: Birincil WINS Sunucu adresi

source: priority
da_dk: Prioritet
de_de: Priorität
el_gr: Προτεραιότητα
es_es: Prioridad
es_uy: Prioridad
fr_fr: Priorité
it_it: Priorità
nl_nl: Prioriteit
pt_br: Prioridade
pt_pt: Prioridade
ru_ru: Приоритет
sv_se: Prioritet
tr_tr: Öncelik

source: privacy
da_dk: Privat
de_de: Privatsphäre
el_gr: Ιδιωτικότητα
es_es: Privacidad
es_uy: Privacidad
fr_fr: Protection des données
pt_br: Privacidade
ru_ru: Конфиденциальность
tr_tr: Gizlilik

source: profile
da_dk: Profil
de_de: Profil
el_gr: Προφίλ
es_es: Perfil
es_uy: Perfil
fr_fr: Profil
it_it: Profilo
nl_nl: Profiel
pt_br: Perfil
pt_pt: Perfil
ru_ru: Профиль
sv_se: Profil
tr_tr: Profil

source: profile deleted
da_dk: Profil er slettet
de_de: Profil gelöscht
el_gr: Διεγραμμένο προφίλ
es_es: Perfil borrado
es_uy: Perfil borrado
fr_fr: Profil supprimé
it_it: Profilo eliminato
nl_nl: Profiel verwijderd
pt_br: Perfil apagado
pt_pt: Perfil apagado
ru_ru: Профиль удалён
sv_se: Profil raderad
tr_tr: Profil silindi

source: profile has errors
da_dk: Profil indeholder fejl
de_de: Profil fehlerhaft
el_gr: Το προφίλ φέρει λάθη
es_es: El perfil contiene errores
es_uy: El perfil tiene errores
fr_fr: Ce profil comporte des erreurs
it_it: Il profilo è errato
nl_nl: Profiel bevat fouten
pt_br: Perfil tem erros
pt_pt: Perfil tem erros
ru_ru: Профиль содержит ошибки
sv_se: Profilen innehåller fel
tr_tr: Profil hatalı

source: profile made current
da_dk: Profil er nu aktiv
de_de: Profil ausgewählt
el_gr: Το προφίλ έγινε τρέχον
es_es: Perfil seleccionado actualmente
es_uy: Perfil hecho actualmente
fr_fr: Profil en cours
it_it: Profile corrente
nl_nl: Aktief gemaakt profiel
pt_br: Perfil corrente
pt_pt: Perfil corrente
ru_ru: Профиль сделанный текущим
sv_se: Aktuell profil
tr_tr: Profil şundan yapılmış

source: profile name
da_dk: Profilnavn
de_de: Profilname
el_gr: Όνομα προφίλ
es_es: Nombre del perfil
es_uy: Nombre del perfil
fr_fr: Nom du profil
it_it: Nome profilo
nl_nl: Profiel naam
pt_br: Nome do perfil
pt_pt: Nome do perfil
ru_ru: Имя профиля
sv_se: Profilnamn
tr_tr: Profil adı

source: profile name not given
da_dk: Profilnavn er ikke oplyst.
de_de: Profilname nicht angegeben.
el_gr: Το όνομα του προφίλ δεν δωθήκε.
es_es: No se ha dado nombre al perfil.
es_uy: No se ha dado nombre al perfil.
fr_fr: Nom du profil non défini.
it_it: Nome del profilo non impostato.
nl_nl: Profiel naam niet opgegeven.
pt_br: Falta nome do perfil.
pt_pt: Falta nome do perfil.
ru_ru: Имя профиля не указано.
sv_se: Profilnamn saknas.
tr_tr: Profil adı verilmemiş.

source: profile saved
da_dk: Profil gemt
de_de: Profil gespeichert
el_gr: Το προφίλ αποθηκεύτηκε
es_es: Perfil guardado
es_uy: Perfil guardado
fr_fr: Profil enregistré
it_it: Profilo salvato
nl_nl: Profiel opgeslagen
pt_br: Perfil salvo
pt_pt: Perfil salvo
ru_ru: Профиль сохранён
sv_se: Profil sparad
tr_tr: Profil kaydedildi

source: profiles
da_dk: Profiler
de_de: Profile
el_gr: Προφίλς
es_es: Perfiles
es_uy: Perfiles
fr_fr: Profils
it_it: Profili
nl_nl: Profielen
pt_br: Perfís
pt_pt: Perfís
ru_ru: Профили
sv_se: Profiler
tr_tr: Profiller

source: protocol
da_dk: Proto
de_de: Protokoll
el_gr: Πρωτόκολλο
es_es: Protocolo
es_uy: Protocolo
fr_fr: Protocole
it_it: Protocollo
pt_br: Protocolo
pt_pt: Protocolo
ru_ru: Протокол
sv_se: Proto
tr_tr: Kural

source: proxy
de_de: Web-Proxy
fr_fr: Serveur mandataire (proxy)
ru_ru: Прокси
tr_tr: Vekil Sunucu

source: proxy access graphs
da_dk: Proxy tilgangsgrafer
de_de: Diagramme zur Web-Proxy-Auslastung
el_gr: Γραφήματα πρόσβασης για Proxy
es_es: Gráficos de acceso al proxy
es_uy: Gráficos de Acceso al Proxy
fr_fr: Courbes d'utilisation du serveur mandataire
it_it: Grafico accesso proxy
nl_nl: Grafieken proxy gebruik
pt_br: Gráficos de acesso do proxy
pt_pt: Gráficos de acesso do proxy
ru_ru: Графики доступа к прокси
sv_se: Trafikstatistik för proxy
tr_tr: Vekil Sunucu Erişim Grafikleri

source: proxy hits percentage
de_de: Web-Proxy-Trefferrate
es_uy: Proxy golpea porcentaje
it_it: Percentuale di successo del proxy
pt_br: Atingir percentual Proxy
tr_tr: Tıklanan vekil sunucu yüzdesi

source: proxy log viewer
da_dk: Proxy log viser
de_de: Web-Proxy-Protokollanzeige
el_gr: Κατάλογος συμβάντων για Proxy
es_es: Visor de registros del proxy
es_uy: Visor de registros del Proxy
fr_fr: Voir le journal du serveur mandataire
it_it: Visualizza Log del Proxy
nl_nl: Proxy log bekijken
pt_br: Visualizador do Log do proxy
pt_pt: Visualizador do registro do proxy
ru_ru: Посмотреть журнал обращений к прокси
sv_se: Visa proxylogg
tr_tr: Vekilsunucu kayıt göstericisi

source: proxy logs
da_dk: Proxy log
de_de: Web-Proxy-Protokoll
el_gr: Συμβάντα Proxy
es_es: Registros del Proxy
es_uy: Registros del Proxy
fr_fr: Journaux du serveur mandataire
it_it: Log del proxy
pt_br: Logs do Proxy
pt_pt: Registo da Proxy
ru_ru: Журнал обращений к прокси
sv_se: Loggfiler för Proxy
tr_tr: Vekil Sunucu Günlükleri

source: proxy port
de_de: Web-Proxy-Port
el_gr: Θύρα proxy
es_es: Puerto del proxy
es_uy: Puerto de Proxy
fr_fr: Port serveur mandataire
it_it: Porta del proxy
nl_nl: Proxy Poort
pt_br: Porta Proxy
pt_pt: Porto Proxy
ru_ru: Порт прокси-сервера
tr_tr: Vekil sunucu bağlantı noktası

source: proxy requests
de_de: Web-Proxy-Anfragen
es_uy: Peticiones de proxy
it_it: Richieste proxy
pt_br: Solicitações de Proxy
tr_tr: Vekil sunucu talepleri

source: pulse
de_de: Puls
el_gr: Παλμικά
es_es: Pulsar
es_uy: Pulso
fr_fr: Impulsions
it_it: Impulsi
nl_nl: Puls
pt_br: Pulso
pt_pt: Decádica
ru_ru: Импульс
sv_se: Puls
tr_tr: Darbeli

source: pulse dial
da_dk: Pulse ring
de_de: Pulswahl
el_gr: Παλμική κλήση
es_es: Marcado por pulsos
es_uy: Marcado por pulso
fr_fr: Numérotation par impulsions
it_it: Composizione a impulsi
nl_nl: Puls kiezen
pt_br: Discador de Pulso
pt_pt: Marcando por decádico
ru_ru: Импульсный набор
sv_se: Pulsringning
tr_tr: Darbeli arama

source: push-routes
da_dk: Push ruter
de_de: Push-Routen
el_gr: Διαδρομίσεις-push
es_es: Forzar rutas
es_uy: Rutas Push
fr_fr: Pousser Routes
pt_br: Enviar Rotas
ru_ru: Отправлять маршруты
tr_tr: Yolları yönlendir

source: quota restart message
da_dk: Note: The counters will be reset for all users when restarting the URL filter
de_de: Hinweis: Beim Neustart des URL-Filters werden die Zähler für alle Benutzer zurückgesetzt
el_gr: Σημείωση: Οι αθροιστές θα μηδενισθούν για όλους τους χρήστες στην επανεκκίνηση του φίλτρου URL
es_es: Nota: Se reiniciarán los contadores de los usuarios cuando se reinicie el filtro URL
es_uy: Los contadores se reiniciarán todos los usuarios al reiniciar el filtro de URL
fr_fr: Note: Les compteurs seront réinitialisés pour tous les utilisateurs lors du redémarrage du Filtre d'URL
it_it: Nota: i contatori di tutti gli utenti verranno resettati con il riavvio del filtraggio URL
nl_nl: Opmerking: Bij het herstarten van URL-Filter wordt de teller voor alle gebruikers teruggezet
pt_br: Nota: Os registros serão redefinidos para todos os usuários ao reiniciar o filtro de URL
pt_pt: Note: The counters will be reset for all users when restarting the URL filter
ru_ru: Примечание: Счетчики будут сброшены для всех пользователей при перезапуске URL фильтра
sv_se: Note: The counters will be reset for all users when restarting the URL filter
tr_tr: Not: URL filtre yeniden başlatılırken tüm kullanıcılar için sayaçlar sıfırlanır

source: radius acctport
da_dk: Accounting Port (UDP)
de_de: Accounting-Port (UDP)
el_gr: Θύρα παρακολούθησης (UDP)
es_es: Puerto de cuentas (UDP)
es_uy: Puerto de Contabilización (UDP)
fr_fr: Port de comptabilisation (UDP)
it_it: Porta Accounting (UDP)
nl_nl: Accountant poort (UDP)
pt_br: Porta de Accounting (UDP)
pt_pt: Accounting port(UDP)
ru_ru: Порт учёта (UDP)
sv_se: Accounting port(UDP)
tr_tr: Hesap bağlantı noktası (UDP)

source: radius authport
da_dk: Autentifikation port(UDP)
de_de: Authentifizierungs-Port (UDP)
el_gr: Θύρα πιστοποίησης (UDP)
es_es: Puerto de autenticación (UDP)
es_uy: Puerto de autenticación (UDP)
fr_fr: Port d'authentification (UDP)
it_it: Porta Autenticazione (UDP)
nl_nl: Authenticatie poort (UDP)
pt_br: Porta de Autenticação (UDP)
pt_pt: Authentication port(UDP)
ru_ru: Порт аутентификации (UDP)
sv_se: Authentication port(UDP)
tr_tr: Kimlik doğrulama bağlantı noktası (UDP)

source: radius enable
da_dk: Aktiver Radius autentifikation
de_de: Aktiviere RADIUS-Authentifizierung
el_gr: Ενεργοποίηση πιστοποίησης Radius
es_es: Habilitar la autenticación Radius
es_uy: Activar autenticación Radius
fr_fr: Activer l'authentification Radius
it_it: Abilita autenticazione Radius
nl_nl: Zet 'Radius' authenticatie aan
pt_br: Ativar autenticação Radius
pt_pt: Enable Radius authentication
ru_ru: Разрешить Radius аутентификацию
sv_se: Enable Radius authentication
tr_tr: Radius kimlik doğrulaması aktif

source: radius server settings
da_dk: Radius server indstillnger
de_de: RADIUS-Servereinstellungen
el_gr: Ρυθμίσεις διακομιστή Radius
es_es: Configuración del servidor Radius
es_uy: Configuración de servidor Radius
fr_fr: Paramètres du serveur Radius
it_it: Impostazioni server Radius
nl_nl: Radius server instellingen
pt_br: Configurações do servidor Radius
ru_ru: Настройки Radius сервера
tr_tr: Radius sunucu ayarları

source: radius servername
da_dk: Server hostnavn/IP
de_de: Server Hostname/IP
el_gr: Όνομα διακομιστή/IP
es_es: IP/Nombre de host del servidor
es_uy: Nombre/IP de Servidor
fr_fr: Nom d'hôte du serveur/IP
it_it: Hostname/IP del Server
nl_nl: Server machinenaam/IP
pt_br: Servidor Hostname/IP
pt_pt: Server hostname/IP
ru_ru: Имя/IP сервера
sv_se: Server hostname/IP
tr_tr: Sunucu adı/IP

source: radius sharedsecret
da_dk: Shared secret
de_de: Shared Secret
el_gr: Μοιρασμένο μυστικό
es_es: Secreto compartido
es_uy: Secreto compartido
fr_fr: Secret partagé
it_it: Chiave di scambio segreta
nl_nl: Gedeeld geheim / 'shared secret'
pt_br: Chave compartilhada
pt_pt: Shared secret
ru_ru: Общий секрет
sv_se: Shared secret
tr_tr: Gizli paylaşım

source: radius wait
da_dk: Respons timeout (i sekunder)
de_de: Antwortzeit (in Sekunden)
el_gr: Timeout απόκρισης (σε δευτερόλεπτα)
es_es: Tiempo de espera por respuesta (en segundos)
es_uy: Tiempo de espera de respuesta (en segundos)
fr_fr: Dépassement de délai pour la réponse (en secondes)
it_it: Timeout risposta (in secondi)
nl_nl: Antwoord blokkertijd (in seconden)
pt_br: Tempo limite de resposta (em segundos)
pt_pt: Response timeout (in seconds)
ru_ru: Таймаут ответа (в секундах)
sv_se: Response timeout (in seconds)
tr_tr: Tepki zamanaşımı (saniye cinsinden)

source: ram cache size
da_dk: Memory cache size (MB)
de_de: Cache-Größe im Arbeitsspeicher (MiB)
el_gr: Μέγεθος μνήμης cache (MB)
es_es: Tamaño de memoria caché (MB)
es_uy: Tamaño de memoria caché (MB)
fr_fr: Taille du cache en mémoire (MB)
it_it: Dimensione cache su RAM (MB)
nl_nl: Cache grootte in (werk)geheugen (MByte)
pt_br: Tamanho da memória cache em (MB)
pt_pt: Memory cache size (MB)
ru_ru: Размер кэша в памяти (МБ)
sv_se: Memory cache size (MB)
tr_tr: Bellek önbellek boyutu (MB)

source: real address
da_dk: Ægte adresse
de_de: Reale Adresse
el_gr: Πραγματική διεύθυνση
es_es: Dirección real
es_uy: Dirección Real
fr_fr: Adresse réelle
it_it: Indirizzo reale
nl_nl: Werkelijk adres
pt_br: Endereço Real
ru_ru: Реальный адрес
sv_se: Verklig adress
tr_tr: Gerçek Adres

source: reboot
da_dk: Genstart
de_de: Neustart
el_gr: Επανεκκίνηση
es_es: Reiniciar
es_uy: Reinciar
fr_fr: Redémarrer
it_it: Riavvio
nl_nl: Start opnieuw op
pt_br: Reinicializar
pt_pt: Reiniciar
ru_ru: Перезагрузить
sv_se: Starta om
tr_tr: Yendien başlat

source: reboot required
de_de: Neustart erforderlich
el_gr: Απαιτείται επανεκκίνηση
es_es: Se requiere reiniciar el sistema
es_uy: Reinicie requerido
fr_fr: Redémarrez requise
it_it: Riavvio richiesto
nl_nl: Herstart noodzakeiljk
pt_br: Reinicialização necessária
tr_tr: Yeniden başlatmak gerekir

source: rebooting
da_dk: Genstarter
de_de: Starte neu ...
el_gr: Εκτελείται επανεκκίνηση
es_es: Reiniciando
es_uy: Reiniciando...
fr_fr: Redémarrage en cours
it_it: Riavvio
nl_nl: Bezig opnieuw op te starten
pt_br: Reinicializando
pt_pt: Reiniciando
ru_ru: Перезагружается
sv_se: Startar om
tr_tr: Yeniden başlatılıyor

source: reconnect
da_dk: Forbind igen
de_de: Wiederverbinden
el_gr: Επανασύνδεση
es_es: Reconectar
es_uy: Reconectar
fr_fr: Reconnexion
it_it: Riconnetti
nl_nl: Herverbind
pt_br: Reconectar
ru_ru: Переподключить
tr_tr: Yeniden bağlan

source: reconnection
da_dk: Reconnecter
de_de: Wiederverbindung
el_gr: Επανασύνδεση
es_es: Reconexión
es_uy: Reconexión
fr_fr: Reconnexion
it_it: Riconnessione
nl_nl: Herverbinden
pt_br: Reconectar
pt_pt: Reconexão
ru_ru: Пересоединение
sv_se: Återinkoppling
tr_tr: Yeniden bağlanıyor

source: red
da_dk: Rød
de_de: ROT
el_gr: Κόκκινο
es_es: ROJA
es_uy: Roja
fr_fr: Rouge
nl_nl: Rood
pt_pt: Vermelho
ru_ru: Красный
tr_tr: KIRMIZI

source: red interface
da_dk: Rød Grænseflade
de_de: ROTE Schnittstelle
el_gr: Κόκκινο υλικό επικοινωνίας
es_es: Interfaz Roja
es_uy: Interfaz Roja
fr_fr: Interface Rouge
it_it: Interfaccia Rosso
nl_nl: Rode interface
pt_br: Interface VERMELHA
pt_pt: Interface Vermelha
ru_ru: Красный интерфейс
tr_tr: Kırmızı Arabirim

source: redirect ntp packets
da_dk: Redirekte NTP til IPCop
de_de: NTP-Umleitung auf IPCop
el_gr: Παράκαμψη του NTP στο IPCop
es_es: Redireccionar NTP a IPCop
es_uy: Redireccionar NTP a IPCop
fr_fr: NTP redirection vers IPCop
it_it: Reindirizza NTP verso IPCop
nl_nl: Leid NTP om naar IPCop
pt_br: Redirecionar NTP para IPCop
pt_pt: Redirect NTP to IPCop
ru_ru: Перенаправлять NTP на IPCop
sv_se: Redirect NTP to IPCop
tr_tr: NTP sunucusunu IPCOP sistemine yönlendir

source: redirect to this url
de_de: Leite zu dieser URL um
el_gr: Ανακατεύθυνση σε αυτό το URL
es_es: Redirigir a esta URL
es_uy: Redireccionar a esta URL
fr_fr: Rediriger vers cette URL
it_it: Rimanda a questa URL
nl_nl: Omleiden naar deze URL
pt_br: Redirecionar para esta URL
ru_ru: Перенаправлять на URL
tr_tr: Bu URL adresine yönlendir

source: redirect traffic
da_dk: Redirigere al trafik gennem tunnel
de_de: Leite allen Traffic durch den VPN-Tunnel
el_gr: Παράκαμψη όλης της κυκλοφορίας μέσω του τούνελ
es_es: Redirigir todo el tráfico a traves del Tunel
es_uy: Redireccionar todo el Tráfico a través del Túnel
fr_fr: Rediriger tout le trafic à travers le Tunel
it_it: Reindirizza tutto il Traffico attraverso il Tunnel
nl_nl: Leid alle dataverkeer om door tunnel
pt_br: Redirecionar todo o tráfego através do túnel
pt_pt: Redirect all Traffic through Tunnel
ru_ru: Перенаправить весь трафик через туннель
sv_se: Redirect all Traffic through Tunnel
tr_tr: Tüm trafiği tünel üzerineden yönlendir

source: redirector children
da_dk: Number of redirector processes
de_de: Anzahl der Redirektor-Prozesse
el_gr: Αριθμός εργασιών προώθησης
es_es: Número de procesos de filtrado
es_uy: Número de procesos redirector
fr_fr: Nombre de process pour le Filtre
it_it: Numero di processi reindirizzatori
nl_nl: Aantal filter processen
pt_br: Número de processos redirecionadores
pt_pt: Number of redirector processes
ru_ru: Number of redirector processes
sv_se: Number of redirector processes
tr_tr: Yönlendirici süreçlerinin sayısı

source: redirectors
de_de: Redirektoren
el_gr: Προωθητές
es_es: Redirecciones
es_uy: Redirectores
fr_fr: Redirecteurs
it_it: Reindirizzatori
nl_nl: Doorsturen
pt_br: Redirecionadores
tr_tr: Yönlendiriciler

source: redirectors are disabled
da_dk: Redirectors are disabled on the Web proxy page
de_de: Redirektoren sind auf der Web-Proxy-Seite deaktiviert
el_gr: Οι προωθητές είναι απενεργοποιημένοι στην σελίδα του Web proxy
es_es: Redirección no disponible
es_uy: Redirectores están desactivados en la página proxy Web
fr_fr: Les Filtres n'est pas activé dans la page du Proxy Web
it_it: Reindirizzatori disabilitati nella pagina Web Proxy
nl_nl: Doorsturen is uitgeschakeld op de Web proxy pagina
pt_br: Redirecionadores são desativados na página de proxy da Web
pt_pt: Redirectors are disabled on the Web proxy page
ru_ru: Redirectors are disabled on the Web proxy page
sv_se: Redirectors are disabled on the Web proxy page
tr_tr: Yönlendiriciler vekil sunucu sayfasında devre dışı

source: refresh
da_dk: Genopfrisk
de_de: Aktualisieren
el_gr: Ανανέωση
es_es: Refrescar
es_uy: Refrescar
fr_fr: Rafraîchir
it_it: Aggiorna
nl_nl: Vernieuwen
pt_br: Atualizar
pt_pt: Refrescar
ru_ru: Обновить
sv_se: Uppdatera
tr_tr: Yenile

source: refresh index page while connected
da_dk: Opdater index.cgi mens der er connected
de_de: Aktualisiere regelmäßig die Startseite, wenn eine Verbindung aufgebaut ist
el_gr: Ανανέωση σελίδας index.cgi όταν συνδεμένο
es_es: Refrescar index.cgi mientras esté conectado
es_uy: Actualizar index.cgi mientras este conectado
fr_fr: Rafraîchissement automatique de la page d'accueil
it_it: Aggiorna la pagina index.cgi quando connesso
nl_nl: Vernieuw index.cgi pagina terwijl U bent verbonden
pt_br: Recarregue a página index.cgi enquanto estiver conectado.
pt_pt: Refresh index.cgi page whilst connected
ru_ru: Обновлять страницу index.cgi пока подключён
sv_se: Förnya 'index.cgi'-sidan så länge förbindelsen är uppkopplad
tr_tr: Bağlı olduğu sürece index.cgi sayfasını yenile

source: refresh update list
da_dk: Genopfrisk opdateringslisten
de_de: Aktualisiere Update-Liste
el_gr: Ανανέωση λίστας ενημερώσεων
es_es: Refrescar lista de actualizaciones
es_uy: Refrescar lista de actualizaciones
fr_fr: Actualiser la liste des mises à jour
it_it: Ricarica la lista degli aggiornamenti
nl_nl: Ververs update lijst
pt_br: Atualizar lista de atualizações
pt_pt: Refrescar lista de actualizações
ru_ru: Обновить список обновлений
sv_se: Förnya uppdateringslistan
tr_tr: Güncelleme Listesini Yenile

source: release notes
da_dk: Udgivelses noter
el_gr: Σημειώσεις έκδοσης
es_es: Notas de la release
es_uy: Notas de Versión
fr_fr: Notes de version
it_it: Note di rilascio
nl_nl: Notities uitgave
pt_br: Notas de Lançamento
ru_ru: Примечания к выпуску
tr_tr: Sürüm Notları

source: released
da_dk: Version
de_de: Freigegeben
el_gr: Ελευθερωμένο
es_es: Liberado
es_uy: Liberado
fr_fr: Produit
it_it: Rilasciato
nl_nl: Uitgegeven
pt_br: Liberado
pt_pt: Libertado
ru_ru: Выпущено
sv_se: Släppt
tr_tr: Yayınlanma

source: remark
da_dk: Bemærk
de_de: Anmerkung
el_gr: Παρατήρηση
es_es: Observación
es_uy: Observación
fr_fr: Remarque
it_it: Note
nl_nl: Opmerking
pt_br: Observação
pt_pt: Observação
ru_ru: Заметка
sv_se: Anmärkning
tr_tr: Açıklama

source: remote access
da_dk: Fjernadgang
de_de: Fernwartung
el_gr: Απομακρυσμένη πρόσβαση
es_es: Acceso remoto
es_uy: Acceso remoto
fr_fr: Accès à distance
it_it: Accesso remoto
nl_nl: Verafgelegen toegang
pt_br: Acesso remoto
pt_pt: Acesso remoto
ru_ru: Удалённый доступ
sv_se: Fjärråtkomst
tr_tr: Uzaktan erişim

source: remote host/ip
el_gr: Απομακρυσμένος φορέας / IP
es_es: Host/IP remoto
es_uy: Nombre de Host/IP remoto
fr_fr: Serveur/IP distant
it_it: Host/IP remoto
nl_nl: Verafgelegen machine/IP
pt_br: Host/IP Remoto
pt_pt: Host/IP Remoto
ru_ru: Удалённый хост/IP
sv_se: Fjärrvärd/IP
tr_tr: Uzak Makine/IP

source: remote logging
da_dk: Fjernlogning
de_de: Remote-Protokollierung
el_gr: Απομακρυσμένη καταγραφή
es_es: Sesión remota
es_uy: Inicio de sesión remoto
fr_fr: Enregistrement des journaux à distance
it_it: Logging remoto
nl_nl: Verafgelegen loggen
pt_br: Registro remoto
pt_pt: Acesso remoto
ru_ru: Запись удалённых событий
sv_se: Loggning till annan dator
tr_tr: Uzaktan kayıt alma

source: remote subnet
de_de: Remote Subnetz
el_gr: Απομακρυσμένο υποδίκτυο
es_es: Subred remota
es_uy: Subred remota
fr_fr: Sous-réseau distant
it_it: Sottorete remota
nl_nl: Verafgelegen subnet
pt_br: Subrede remota
pt_pt: Subrede remota
ru_ru: Удалённая подсеть
sv_se: Fjärrsubnät
tr_tr: Uzak alt ağ

source: remote subnet is invalid
da_dk: Remote subnet er ulovligt.
de_de: Remote Subnetz ist ungültig.
el_gr: Το απομακρυσμένο υποδίκτυο είναι άκυρο.
es_es: Subred remota no válida.
es_uy: Subred remota no válida.
fr_fr: Le sous-réseau distant est invalide.
it_it: La sottorete remota non è valida.
nl_nl: Verafgelegen subnet is ongeldig.
pt_br: Subrede remota é inválida.
pt_pt: Subrede remota é inválida.
ru_ru: Неверная удалённая подсеть.
sv_se: Ogiltigt fjärrsubnät.
tr_tr: Geçersiz uzak alt ağ.
