Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: hostname cant be empty
da_dk: Hostnavn kan ikke være tomt.
de_de: Hostname darf nicht leer bleiben.
el_gr: Το όνομα φορέα (Hostname) δεν μπορεί να είναι άδειο.
es_es: El nombre del host no puede estar vacío
es_uy: El Nombre de Host no puede estar en blanco.
fr_fr: Le nom du système ne peut être vide.
it_it: L'hostname non può essere vuoto.
nl_nl: Machinenaam mag niet leeg zijn.
pt_br: O hostname não pode ser vazio.
pt_pt: O hostname não pode ser vazio.
ru_ru: Имя хоста не может быть пустым.
sv_se: Värdnamnet kan inte lämnas tomt.
tr_tr: Sunucu adı boş olamaz.

source: hostname not set
da_dk: Hostnavn er ikke angivet.
de_de: Hostname nicht eingegeben.
el_gr: Δεν έχει οριστεί το όνομα σταθμού
es_es: Nombre de host no configurado.
es_uy: Nombre del host no configurado.
fr_fr: Nom d'hôte non défini.
it_it: Hostname non impostato.
nl_nl: Machinenaam niet ingesteld.
pt_br: Hostname não configurado.
pt_pt: Hostname não ajustado.
ru_ru: Имя хоста не указано
sv_se: Värdnamn inte inställt.
tr_tr: Makine adı girilmemiş.

source: hosts config added
da_dk: host config tilføjet
de_de: Hosts-Konfiguration hinzugefügt
el_gr: Προστέθηκε η ρύθμιση σταθμών (hosts)
es_es: Configuración de host añadida
es_uy: configuración de hosts agregada
fr_fr: configuration des systèmes ajoutée
it_it: configurazione hosts aggiunta
nl_nl: Machine configuratie toegevoegd
pt_br: configuração dos hosts adicionada
pt_pt: Configuração hosts adicionada
ru_ru: Конфигурация хостов добавлена
sv_se: värd ('hosts') konfiguration har lagts till
tr_tr: sunucu yapılandırması eklendi

source: hosts config changed
da_dk: host config ændret
de_de: Hosts-Konfiguration geändert
el_gr: Η ρύθμιση σταθμών (hosts) άλλαξε
es_es: Configuración de host cambiada
es_uy: configuración de hosts cambiada
fr_fr: configuration des systèmes modifiée
it_it: configurazione hosts modificata
nl_nl: Machine configuratie aangepast
pt_br: configuração dos hosts modificada
pt_pt: Configuração dos hosts modificada
ru_ru: Конфигурация хостов изменена
sv_se: värd ('hosts') konfiguration har ändrats
tr_tr: sunucu yapılandırması değiştirildi

source: hourly
da_dk: pr time
de_de: stündlich
el_gr: ωριαία
es_es: cada hora
es_uy: cada hora
fr_fr: heure
it_it: orario
nl_nl: per uur
pt_br: de hora em hora
ru_ru: ежечасно
tr_tr: Saatlik

source: hours
da_dk: timer
de_de: Stunden
el_gr: ώρες
es_es: horas
es_uy: horas
fr_fr: heures
it_it: ore
nl_nl: uren
pt_br: horas
pt_pt: horas
ru_ru: часы
sv_se: timmar
tr_tr: saat

source: hours2
da_dk: Timer
de_de: Stunden
el_gr: Ώρες
es_es: Horas
es_uy: Horas
fr_fr: Heures
it_it: Ore
nl_nl: Uren
pt_br: Horas
pt_pt: Horas
ru_ru: Часов
sv_se: Timmar
tr_tr: Saat

source: ibod for dual isdn only
da_dk: iBOD kan kun benyttes med dual ISDN.
de_de: iBOD kann nur bei ISDN-Kanalbündelung genutzt werden.
el_gr: Το iBOD μπορεί να χρησιμοποιηθεί μόνο με διπλή ISDN.
es_es: iBOD sólo puede ser usado con ISDN dual
es_uy: iBOD sólo puede ser usado con ISDN Dual.
fr_fr: iBOD ne peut être utilisé qu'avec une ligne RNIS (ISDN) double.
it_it: iBOD può essere usato solo con il doppio ISDN.
nl_nl: iBOD kan alleen gebruikt worden in combinatie met duale ISDN configuratie.
pt_br: iBOD só pode ser usado com ISDN dupla.
pt_pt: iBOD só pode ser usado com ISDN dupla.
ru_ru: iBOD может использоваться только с Dual ISDN.
sv_se: iBOD kan bara användas med tvåkanals (Dual) ISDN.
tr_tr: iBOD, sadece çift ISDN ile kullanılabilir.

source: icmp selected but no type
da_dk: ICMP er valgt som protokol, men ingen ICMP-type er specificeret.
de_de: ICMP wurde zwar als Protokoll gewählt, es wurde aber kein ICMP-Typ angegeben.
el_gr: Το ICMP επιλέχθηκε σαν προτόκολλο, αλλά δεν έχει οριστεί τύπος ICMP
es_es: ICMP seleccionado para el protocolo, pero ningún tipo de ICMP especificado.
es_uy: Se ha seleccionado ICMP para protocolo, pero no se especificó tipo de ICMP.
fr_fr: Protocole ICMP sélectionné, mais pas de type ICMP indiqué.
it_it: Selezionato ICMP come protocollo, ma non è stato indicato il periodo di tempo.
nl_nl: ICMP geselecteerd als protocol, maar ICMP type niet gespecificeerd.
pt_br: Protocolo ICMP selecionado mas tipo de ICMP não especificado.
pt_pt: ICMP seleccionado como protocolo, mas não foi especificado o tipo de ICMP.
ru_ru: ICMP выбран как протокол, но указан не ICMP тип.
sv_se: ICMP valt för protokollet men ingen ICMP-typ angiven
tr_tr: Kural olarak ICMP seçildi, ancak ICMP türü belirtilmedi.

source: icmp type
de_de: ICMP-Typ
el_gr: Τύπος ICMP
es_es: Tipo de ICMP
es_uy: Tipo de ICMP
fr_fr: Type ICMP
it_it: Tipo ICMP
pt_br: Tipo de ICMP
pt_pt: Tipo de ICMP
ru_ru: Тип ICMP
sv_se: ICMP-typ
tr_tr: ICMP türü

source: idle
da_dk: Ledig
de_de: Leerlauf
el_gr: Ανενεργό
es_es: Inactivo
es_uy: Inactivo
fr_fr: Inactif
it_it: Inattivo
nl_nl: Beschikbaar
pt_br: Ocioso
pt_pt: Parado
ru_ru: Ожидание
sv_se: Viloläge
tr_tr: Boşta

source: idle cpu usage
da_dk: Ledig CPU tid
de_de: Leerlauf CPU Nutzung
el_gr: Ανενεργή χρήση CPU
es_es: Uso de CPU inactiva
es_uy: Uso de CPU Inactivo
fr_fr: CPU inactive
it_it: Utilizzo CPU idle
nl_nl: Ongebruikte CPU
pt_br: CPU sem uso.
pt_pt: CPU sem uso.
ru_ru: Ожидание ЦП
sv_se: CPU-kraft vid tomgång
tr_tr: Boşta CPU Kullanımı

source: idle timeout
da_dk: Ledig timeout (min; 0 deaktiverer)
de_de: Leerlaufwartezeit in min (0 zum Deaktivieren)
el_gr: Χρόνος λήξης αναμονής (λεπτά, 0 για απενεργοποίηση)
es_es: Tiempo máximo de inactividad (en minutos; 0 para deshabilitar)
es_uy: Tiempo máximo de inactividad (en minutos; 0 para deshabilitar)
fr_fr: Durée maximale d'inactivité (en minutes, 0 pour désactiver)
it_it: Timeout inattività (min; 0 per disabilitare)
nl_nl: Blokkeertijd voor ongebruikte verbinding (in minuten; 0 om uit te schakelen)
pt_br: Tempo de expiração por ociosidade (mins; 0 para desabilitar)
pt_pt: Timeout por inatividade (min; 0 para desabilitar)
ru_ru: Время ожидания (в минутах; 0 чтобы отключить)
sv_se: Inaktivitetstimeout (min; 0=inaktiverad)
tr_tr: Boşta kalma zamanaşımı (dk; pasif için 0)

source: idle timeout not set
da_dk: Ledig timeout er ikke angivet.
de_de: Leerlaufwartezeit nicht angegeben.
el_gr: Ο χρόνος λήξης αναμονής δεν έχει οριστεί.
es_es: Tiempo máximo de inactividad no establecido.
es_uy: Tiempo máximo de inactividad no establecido.
fr_fr: Temps maximum d'inactivité non défini.
it_it: Timeout di inattività non impostato.
nl_nl: Blokkeertijd voor ongebruikte verbinding niet ingesteld.
pt_br: Tempo de expiração de por inatividade não configurado.
pt_pt: Timeout por inatividade não ajustado.
ru_ru: Время ожидания не установлено.
sv_se: Inaktivitetstimeout ej inställt.
tr_tr: Boşta kalma zamanaşımı ayarlanmamış.

source: if this is not your mac
da_dk: Hvis dette ikke er din MAC, kan du kun få adgang til administration af IPCop, hvis du danner din egen IPCop adgangs-regel!!
de_de: Falls dies nicht ihre MAC-Addresse sein sollte, können Sie IPCop nur dann administrieren, wenn Sie eine entsprechende Zugriffsregel erstellen!
el_gr: Αυτή δεν είναι η διεύθυνση MAC σας, είστε μόνον ικανοί να έχετε πρόσβαση στο IPCop για ρυθμίσεις υπερ-χρήστη όταν δημιουργήσετε έναν δικό σας κανόνα πρόσβασης IPCop!
es_es: ¡Si ésta no es tu MAC, sólo podrás acceder a la administración de IPCop cuando crees una regla para ti mismo!
es_uy: Si esta no es su MAC, ud. tiene permitido acceder a la administración de IPCop solo cuando cree una regla de acceso específica
fr_fr: Si ce n'est pas votre adresse MAC et votre port HTTPS, vous ne pourrez plus avoir accès à IPCop quand vous créez une règle d'accès IPCop sur votre propre!
it_it: Se questo non è il tuo indirizzo MAC, potrai accedere ad IPCop per amministrarlo solo se avrai creato un'appropriata regola di accesso ad IPCop per tuo conto!
nl_nl: Let op! Indien dit niet Uw MAC adres is kunt U enkel nog toegang voor IPCop administratie verkrijgen indien U een exclusieve IPCop toegangs regel aanmaakt!
pt_br: Se este não é o seu MAC, você só será capaz de acessar o IPCop, para administração quando criar uma regra de acesso ao IPCop diretamente.
pt_pt: If this is not your MAC, you are only able to access IPCop for administration when you create an IPCop access rule on your own!
ru_ru: Если это не ваш MAC, вы получите административный доступ к IPCop, только когда создадите правило доступа к IPCop для своего собственного!
sv_se: If this is not your MAC, you are only able to access IPCop for administration when you create an IPCop access rule on your own!
tr_tr: Eğer bu sizin MAC adresiniz değilse, IPCop yönetici arayüzüne ulaşmak için erişim kuralı tanımlamalısınız!

source: iface
da_dk: Tilslutning
el_gr: Υλικό επικοινωνίας
es_es: Interfaz
fr_fr: Interface
ru_ru: Ифейс
sv_se: GrSnitt
tr_tr: Arayüz

source: iface added
da_dk: Grænseflade tilføjet
de_de: Schnittstelle hinzugefügt
el_gr: Το υλικό επικοινωνίας προστέθηκε
es_es: Interfaz añadida
es_uy: Interfaz agregada
fr_fr: Interface ajoutée
it_it: Interfaccia aggiunta
nl_nl: Interface toegevoegd
pt_br: Interface adicionada
pt_pt: Interface adicionada
ru_ru: Интерфейс добавлен
sv_se: Interface added
tr_tr: Arayüz eklendi

source: iface name exists already
da_dk: Grænseflade navn eksistere allerede
de_de: Der Schnittstellenname existiert bereits
el_gr: Το όνομα υλικού επικοινωνίας υπάρχει ήδη
es_es: El nombre de interfaz ya existe
es_uy: El nombre de la interfaz ya existe
fr_fr: Ce nom d'Interface existe déjà
it_it: Il nome dell'interfaccia esiste già
nl_nl: Interface naam bestaat al
pt_br: Nome da interface já existe
pt_pt: Uma interface com este nome já existe
ru_ru: Имя Интерфейса уже существует
sv_se: Interface name exists already
tr_tr: Arayüz adı zaten mevcut

source: iface removed
da_dk: Grænseflade fjernet
de_de: Schnittstelle entfernt
el_gr: Το υλικό επικοινωνίας αφαιρέθηκε
es_es: Interfaz eliminada
es_uy: Interfaz eliminada
fr_fr: Interface supprimée
it_it: Interfaccia rimossa
nl_nl: Interface verwijderd
pt_br: Interface removida
pt_pt: Interface removida
ru_ru: Интерфейс удален
sv_se: Interface removed
tr_tr: Arayüz kaldırıldı

source: iface updated
da_dk: Grænseflade opdateret
de_de: Schnittstelle aktualisiert
el_gr: Το υλικό επικοινωνίας ενημερώθηκε
es_es: Interfaz actualizada
es_uy: Interfaz actualizada
fr_fr: Interface mise à jour
it_it: Interfaccia aggiornata
nl_nl: Interface bijgewerkt
pt_br: Interface atualizada
pt_pt: Interface atualizada
ru_ru: Интерфейс обновлен
sv_se: Interface updated
tr_tr: Arayüz güncellendi

source: ignore filter
da_dk: Ignorer filter
de_de: &quot;Ignorieren&quot;-Filter
el_gr: Φίλτρο αγνόησης
es_es: Filtro ignorar
es_uy: Ignorar en filtro
fr_fr: Filtre
it_it: Escludi
nl_nl: Negeer filter
pt_br: Ignore filtro
pt_pt: Ignore filtro
ru_ru: Игнорировать фильтр
sv_se: Ignorerafilter
tr_tr: Filtreyi yoksay

source: ike encryption
da_dk: IKE kryptering
de_de: IKE-Verschlüsselung
el_gr: Απόκρυψη IKE
es_es: Encriptación IKE
es_uy: Encriptación IKE
fr_fr: Encryptage IKE
it_it: Crittografia IKE
nl_nl: IKE versleuteling
pt_br: Encriptação IKE
pt_pt: Encriptação IKE
ru_ru: IKE шифрование
sv_se: IKE kryptering
tr_tr: IKE Şifrelemesi

source: ike grouptype
da_dk: IKE gruppetype
de_de: IKE-Gruppentyp
el_gr: Τύπος ομάδας (Grouptype) IKE
es_es: Tipo de Grupo IKE
es_uy: Grupo Tipo IKE
fr_fr: Grouptype IKE
it_it: Tipo gruppo IKE
nl_nl: IKE groepstype
pt_br: Tipo de grupo IKE
pt_pt: Tipo de grupo IKE
ru_ru: IKE тип группы
sv_se: IKE grupptyp
tr_tr: IKE Gruptipi

source: ike integrity
da_dk: IKE integritet
de_de: IKE-Integrität
el_gr: Ακαιρεότητα IKE
es_es: Integridad IKE
es_uy: Integridad IKE
fr_fr: Intégrité IKE
it_it: Integrità IKE
nl_nl: IKE integriteit
pt_br: Integridade do IKE
pt_pt: Integridade do IKE
ru_ru: IKE целостность
sv_se: IKE säkerhet
tr_tr: IKE Bütünlüğü

source: ike lifetime
da_dk: IKE levetid
de_de: IKE-Lebensdauer
el_gr: Χρόνος ζωής IKE
es_es: Duración IKE
es_uy: Duración IKE
fr_fr: Durée de vie IKE
it_it: Durata IKE
nl_nl: IKE levensduur
pt_br: Tempo de vida do IKE
pt_pt: Tempo de vida do IKE
ru_ru: IKE время жизни
sv_se: IKE livslängd
tr_tr: IKE Yaşamsüresi

source: ike lifetime should be between 1 and 8 hours
da_dk: IKE lifetime skal være mellem 1 eller 8 timer.
de_de: Die IKE-Lebensdauer sollte zwischen 1 und 8 Stunden betragen.
el_gr: Χρόνος ζωής του IKE θα πρέπει να είναι μεταξύ 1 και 8 ωρών.
es_es: El tiempo de vida IKE debe estar entre 1 y 8 horas.
es_uy: La duración IKE debe ser de 1 a 8 horas.
fr_fr: La durée de vie IKE doit être comprise entre 1 et 8 heures.
it_it: La durata di IKE deve essere tra 1 e 8 ore.
nl_nl: IKE levensduur moet tussen de 1 en 8 uur liggen.
pt_br: O tempo de vida do IKE deve ser entre 1 e 8 horas.
pt_pt: O tempo de vida IKE deve ser entre 1 a 8 horas.
ru_ru: Время жизни IKE должно быть между 1 и 8 часами.
sv_se: IKE livslängd ska vara mellan 1-8 timmar.
tr_tr: IKE yaşamsüresi 1 ile 8 saat arasında olmalıdır.

source: import
el_gr: Εισαγωγή
es_es: Importar
es_uy: Importar
fr_fr: Importer
it_it: Importa
nl_nl: Importeer
pt_br: Importar
pt_pt: Importar
ru_ru: Импорт
sv_se: Importera
tr_tr: Al

source: import backup file
de_de: Sicherungsdatei importieren
el_gr: Εισαγωγή αρχείου ασφαλούς αντιγράφου
es_es: Importar fichero de copia de seguridad
es_uy: Importación de archivos de copia de seguridad
fr_fr: Importer le fichier de sauvegarde
it_it: Importa file di backup
nl_nl: Backup bestand terugzetten
pt_br: Importar arquivo de backup
ru_ru: Импортировать резервную копию
tr_tr: Yedekleme Dosyasını Al

source: import blacklist
de_de: Blacklist importieren
el_gr: Εισαγωγή μαύρης λίστας
es_es: Importar lista negra
es_uy: Importar blacklist
fr_fr: Importer la blacklist
it_it: Importa blacklist
nl_nl: Blacklist importeren
pt_br: Importar blacklist
ru_ru: Импорт чёрного списка
tr_tr: Kara Listeyi Al

source: incoming traffic in bits per second
da_dk: Indgående trafik i Bits pr. Sekund
de_de: Eingehender Traffic in Bits pro Sekunde
el_gr: Εισερχόμενη κυκλοφορία σε Bits per Second
es_es: Tráfico de entrada en Bits por Segundo
es_uy: Tráfico Entrante en Bits por Segundo
fr_fr: Trafic Entrant (bits par seconde)
it_it: Traffico in Ingresso (Bits per secondo)
nl_nl: Inkomend dataverkeer (bits per seconde)
pt_br: Tráfego de Entrada em Bits por Segundo
pt_pt: Chegada de tráfego em Bits por Segundo
ru_ru: Входящий трафик в битах в секунду
tr_tr: Gelen Trafik bit/saniye

source: incorrect password
da_dk: Forkert password
de_de: Fehlerhaftes Passwort
el_gr: Λάθος κωδικός πρόσβασης
es_es: Contraseña incorrecta.
es_uy: Contraseña incorrecta
fr_fr: Mot de passe incorrect
it_it: Password errata
nl_nl: Incorrect wachtwoord
pt_br: Senha incorreta
ru_ru: Неверный пароль
sv_se: Felaktigt lösenord
tr_tr: Hatalı parola

source: information messages
da_dk: Informations meddelelser
de_de: Benachrichtigungen
el_gr: Μυνήματα πληροφοριών
es_es: Mensajes de información
es_uy: Mensajes informativos
fr_fr: Messages d'information
it_it: Messaggi di informazione
nl_nl: Informatie berichten
pt_br: Mensagens de informação
pt_pt: Mensagens de informação
ru_ru: Информационные сообщения
tr_tr: Bilgi Mesajları

source: init string
da_dk: Init
de_de: Initialisierung
el_gr: Init
es_es: Inicialización
es_uy: Inicialización
fr_fr: Initialisation
it_it: Inizializzazione
nl_nl: Initialisatie
pt_br: Inicialização
pt_pt: Inicialização
ru_ru: Инициализация
sv_se: Initiera
tr_tr: Init

source: inodes usage
da_dk: Inodes i brug
de_de: Inodes-Belegung
el_gr: Χρήση Inodes
es_es: Uso de inodos
es_uy: Uso de inodos
fr_fr: Utilisation des inodes
it_it: Utilizzo inodes
nl_nl: Inodes gebruik
pt_br: Uso de inodes
ru_ru: Использование Inodes
sv_se: Inod-utnyttjande
tr_tr: Dosya Kullanımı

source: insert floppy
da_dk: Indsæt en formateret diskette i diskettedrevet og tryk <i>Backup til floppy</i> for at foretage backup af systemkonfigurationen. Undersøg resultatet nøje så du er sikker på, at backuppen gik godt.
de_de: Legen Sie eine formatierte Diskette in das Floppy-Laufwerk in IPCop und klicken auf <i>Datensicherung auf Diskette</i>, um die Systemeinstellungen zu sichern. Überprüfen Sie das Ergebnis sorgfältig, um sicher zu sein, dass die Datensicherung vollständig und erfolgreich abgeschlossen wurde.
el_gr: Εισάγετε μια φορμαρισμένη δισκέττα στο drive και κάντε κλικ στο <i>Ασφαλή αντίγραφα σε δισκέττα</i> για να πάρετε ασφαλές αντίγραφο των ρυθμίσεων του συστήματος. Παρακαλώ ελέγξτε τα αποτελέσματα με προσοχή για να σιγουρευτείτε ότι το αντίγραφο ασφαλείας εξετελέσθηκε επιτυχώς.
es_es: Coloque un disquete formateado en la disquetera y pulse <i>Copia de seguridad en disquete</i> para comenzar. Puede tardar un rato en completarse; por favor, sea paciente.
es_uy: Coloque un disquete formateado en la disquetera del equipo IPCop y haga click en el botón <i>Respaldar a diskette</i> para respaldar la configuración del sistema. Una vez concluído el proceso, verifique cuidadosamente los mensajes de resultados para estar seguro que el respaldo se haya completado.
fr_fr: Insérez une disquette dans le lecteur d'IPCop et cliquez sur <i>Sauvegarde sur disquette</i> pour sauvegarder la configuration de votre système. Veuillez contrôler avec attention les résultats afin d'être sûr que la sauvegarde a bien été réalisée.
it_it: Inserire un floppy formattato nel drive e cliccare il pulsante <i>Backup su floppy</i> per salvare la configurazione del sistema. Controllare il risultato dell'operazione attentamente.
nl_nl: Plaats een geformateerde diskette in de drive en klik <i>Backup naar floppy</i> om de systeemconfiguratie te backuppen. Controleer de resultaten zorgvuldig om er zeker van te zijn dat de backup succesvol verlopen is.
pt_br: Para fazer uma cópia de segurança em um disquete, insira um disquete formatado no drive do IPCop e clique <i>Cópia de segurança para o disquete</i> para criar uma cópia de segurança da configuração do sistema. Por favor, examine os resultados cuidadosamente para certificar-se de que a cópia foi completada com sucesso. Isto pode levar algum tempo para completar, então, por favor, seja paciente.
pt_pt: Insira uma disquete formatada na drive do IPCop e clique <i>Cópia de segurança para disquete</i> para criar uma cópia de segurança da configuração do sistema. Por favor, examine os resultados cuidadosamente para certificar-se que a cópia foi completada com sucesso.
ru_ru: Для сохранения конфигурации системы, пожалуйста вставьте диск без плохих блоков в дисковод IPCop и нажмите <i>Сохранение на дискету</i>. Это может занять некоторое время, пожалуйста, сохраняйте терпение.<p>
sv_se: Sätt in en formatterad floppydisk i enheten och klicka <i>Backup till floppydisk</i> för att göra en säkerhetskopia av systemkonfigurationen. Granska noga meddelanden som visas för att försäkra dig om att kopieringen lyckades.
tr_tr: Sistem ayarlarını yedeklemek için biçimlendirilmiş bir disketi sürücüye takın ve <i>Diskete yedekle</i> düğmesine tıklayın. Lütfen yedeklemenin sağlığı açısından sonuçları dikkatle inceleyin.

source: install blacklist
de_de: Blacklist installieren
el_gr: Εγκατάσταση μαύρης λίστας
es_es: Instalar una lista negra
es_uy: Instalar la blacklist
fr_fr: Installer la blacklist
it_it: Installa blacklist
nl_nl: Blacklist installeren
pt_br: Instalar blacklist
ru_ru: Установка чёрного списка
tr_tr: Kara Liste Yükle

source: install blacklist information
da_dk: The new blacklist will be automatically compiled to prebuilt databases. Depending on the size of the blacklist, this may take several minutes.
de_de: Die neue Blacklist wird automatisch in vorgefertigte Datenbanken übersetzt. Abhängig von der Größe der Blacklist kann dies einige Minuten dauern.
el_gr: Η νέα μαύρη λίστα θα συνταχθεί αυτόματα σε προκατασκευασμένες βάσεις δεδομένων. Ανάλογα με το μέγεθος της μαύρης λίστας, μπορεί να χρειαστούν αρκετά λεπτά.
es_es: La nueva lista negra se generará automáticamente. Dependiendo de su tamaño el proceso durará varios minutos.
es_uy: La nueva blacklist se compilará automáticamente en las bases de datos predefinidas. Dependiendo del tamaño de la blacklist, esto puede tardar varios minutos.
fr_fr: La nouvelle blacklist va être automatiquement compilée pour la base de donnée déja établie. En fonction de la taille de la blacklist, cela peut prendre quelques minutes.
it_it: La nuova blacklist verrà automaticamente compilata negli appositi database. In funzione della dimensione della blacklist, questo può impiegare diversi minuti.
nl_nl: De nieuwe blacklist wordt automatisch in geprepareerde databanken vertaald. Afhankelijk van de grootte van de blacklist kan dit enkele minuten duren.
pt_br: A nova blacklist será automaticamente compilado para o banco de dados pré-construídos. Dependendo do tamanho da blacklist, isto pode levar alguns minutos.
pt_pt: The new blacklist will be automatically compiled to prebuilt databases. Depending on the size of the blacklist, this may take several minutes.
ru_ru: Новый чёрный список будет автоматически скомпилирован в подготовленные базы. В зависимости от размера чёрного списка, это может занять несколько минут.
sv_se: The new blacklist will be automatically compiled to prebuilt databases. Depending on the size of the blacklist, this may take several minutes.
tr_tr: Yeni kara liste otomatik olarak oluşturulup veritabanları için derlenecektir. Kara liste boyutuna bağlı olarak güncelleme işlemi birkaç dakika zaman alabilir. URL filtreyi yeniden başlatmadan önce bu görevin muhakkak bitirilmesini bekleyin.

source: installed
da_dk: Installeret
de_de: Installiert
el_gr: Εγκατεστημένο
es_es: Instalado
es_uy: Instalado
fr_fr: Installé
it_it: Installato
nl_nl: Geïnstalleerd
pt_br: Instalado
pt_pt: Instalado
ru_ru: Установлено
sv_se: Installerad
tr_tr: Kuruldu

source: installed updates
da_dk: Installerede opdateringer
de_de: Installierte Updates
el_gr: Εγκατεστημένες ενημερώσεις
es_es: Actualizaciones instaladas
es_uy: Actualizaciones instaladas
fr_fr: Mises à jour installées
it_it: Aggiornamenti installati
nl_nl: Geïnstalleerde updates
pt_br: Atualizações instaladas
pt_pt: Actualizações instaladas
ru_ru: Установленные Обновления
sv_se: Installerade uppdateringar
tr_tr: Kurulu Güncellemeler

source: instant update
da_dk: Opdater nu
de_de: Sofortiges Update
el_gr: Άμεση ανανέωση
es_es: Actualización instantánea
es_uy: Actualizar Ahora
fr_fr: Mise à jour immédiate
it_it: Aggiorna adesso
nl_nl: Direct bijwerken
pt_br: Atualização imediata
pt_pt: Actualização Instantânea
ru_ru: Мгновенное Обновление
sv_se: Omedelbar uppdatering
tr_tr: Şimdi Güncelle

source: interface
de_de: Schnittstelle
el_gr: Υλικό επικοινωνίας
es_es: Interfaz
it_it: Interfaccia
ru_ru: Интерфейс
sv_se: Gränssnitt
tr_tr: Arabirim

source: interface policies
da_dk: Interface regler
de_de: Schnittstellenrichtlinien
el_gr: Πολιτικές υλικών επικοινωνίας
es_es: Políticas de interfaz
es_uy: Directivas de Interfaz
fr_fr: Stratégies d'interface
it_it: Politiche d'interfaccia
nl_nl: Interface gedragslijn
pt_br: Políticas de interface
ru_ru: Политики интерфейса
tr_tr: Arabirim Kuralları

source: interfaces
de_de: Schnittstellen
el_gr: Υλικά επικοινωνίας
it_it: Interfacce
ru_ru: Интерфейсы
sv_se: Gränssnitt
tr_tr: Arabirimler

source: interfaces settings
da_dk: Firewall - Grænseflade Indstillinger
de_de: Firewall - Schnittstelleneinstellungen
el_gr: Τείχος προστασίας - ρυθμίσεις Υλικών επικοινωνίας
es_es: Cortafuegos - Configuración de las interfaces
es_uy: Firewall - Configuración de interfaces
fr_fr: Pare-Feu - Réglage d'interfaces
it_it: Firewall - Impostazioni interfacce
nl_nl: Firewall - interface instellingen
pt_br: Firewall - Configurações de Interfaces
pt_pt: Firewall - Configurações das Interfaces
ru_ru: Файрвол - Настройки интерфейсов
sv_se: Firewall - Interfaces settings
tr_tr: Güvenlik duvarı - Arayüz ayarları
