Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: ip bad
da_dk: Ikke en gyldig IP adresse
de_de: Ungültige IP-Adresse
el_gr: Μη έγκυρη διεύθυνση IP.
es_es: Dirección IP no válida
es_uy: No es una dirección IP válida.
fr_fr: Adresse IP non valide
it_it: Indirizzo IP non valido
nl_nl: Ongeldig IP adres
pt_br: Endereço IP inválido.
pt_pt: O endereço IP está inválido
ru_ru: Неверный IP адрес.
sv_se: Ogiltig IP-adress
tr_tr: Geçersiz IP adresi.

source: ip info
da_dk: IP Information
de_de: IP-Information
el_gr: Πληροφορίες IP
es_es: Información de dirección IP
es_uy: Información de IP
fr_fr: Informations IP
it_it: Informazioni IP
nl_nl: IP informatie
pt_br: Informação do IP
pt_pt: Informação IP
ru_ru: Информация об IP
sv_se: IP-information
tr_tr: IP Bilgisi

source: ipcop access
da_dk: IPCop adgang
de_de: Zugriff auf IPCop
el_gr: Πρόσβαση IPCop
es_es: Acceso IPCop
es_uy: Acceso a IPCop
fr_fr: Acces IPCop
it_it: Accesso IPCop
nl_nl: IPCop toegang
pt_br: Acesso IPCop
pt_pt: Acesso ao IPCop
ru_ru: Доступ к IPCop
tr_tr: IPCop Erişimi

source: ipcop access only from green blue and vpn
da_dk: IPCop adgang er kun tilladt fra Grøn, Blå og VPN!
de_de: IPCop-Zugriff ist nur von GRÜN und BLAU sowie via VPN erlaubt!
el_gr: Η πρόσβαση στο IPCop επιτρέπεται μόνον από το Πράσινο, Μπλε και τα ΙΙΔ (VPN)!
es_es: ¡El Acceso al IPCop esta solo permitido desde Verde, Azul y VPN!
es_uy: El acceso a IPCop está solo permitido desde la Verde, Azul y VPN!
fr_fr: L'acces à IPCop n'est autorisé que depuis les réseaux Vert, Bleu et VPN!
it_it: Accesso a IPCop consentito solo da Green, Blue e VPN!
nl_nl: IPCop toegang is slechts toegestaan van groen, blauw en VPN!
pt_br: Acesso ao IPCop só é permitido a partir de GREEN, BLUE e VPN!
pt_pt: O acesso ao IPCop só é permitido atraves da interface Verde, Azul ou VPN!
ru_ru: Доступ к IPCop возможен только из Green, Blue and VPN сетей!
sv_se: IPCop access is only allowed from Green, Blue and VPN!
tr_tr: IPCop erişimine sadece Yeşil, Mavi ve VPN'den izin verilir!

source: ipcop will now reboot
da_dk: IPCop vil nu genstarte
de_de: IPCop wird jetzt neu starten.
el_gr: To IPCop εκτελεί επανεκκίνηση.
es_es: IPCop se reiniciará ahora.
es_uy: IPCop se reiniciará ahora.
fr_fr: IPCop va maintenant redémarrer
it_it: IPCop ora si riavvierà.
nl_nl: IPCop zal nu herstarten
pt_br: IPCop esta Reiniciando.
ru_ru: IPCop будет перезагружен.
tr_tr: IPCop yeniden başlayacak.

source: ipcop will now shutdown
da_dk: IPCop vil nu lukke ned
de_de: IPCop wird jetzt herunterfahren.
el_gr: Το IPCop εκτελεί τερματισμό.
es_es: IPCop se apagará ahora.
es_uy: IPCop se apagará ahora.
fr_fr: IPCop va maintenant s'arrêter.
it_it: IPCop ora si arresterà.
nl_nl: IPCop zal nu uitschakelen.
pt_br: IPCop esta Desligando.
ru_ru: IPCop будет выключен.
tr_tr: IPCop şimdi kapatılıyor...

source: ipcop will now update
de_de: IPCop wird jetzt aktualisiert.
es_es: IPCop ahora se actualizará.
es_uy: IPCop ahora se actualizará.
it_it: IPCop ora si aggiornerà
nl_nl: IPCop gaat nu bijwerken.
pt_br: IPCop esta Atualizando.
tr_tr: IPCop şimdi güncellenecek.

source: ipcops hostname
da_dk: IPCops hostnavn
de_de: Hostname von IPCop
el_gr: Όνομα φορέα IPCop
es_es: Nombre de host para IPCop
es_uy: Nombre de Host de IPCop
fr_fr: Nom d'hôte d'IPCop
it_it: Hostname di IPCop
nl_nl: IPCops machinenaam
pt_br: Nome de host do IPCop
pt_pt: Nome de host do IPCop
ru_ru: Имя хоста IPCop
sv_se: Eget värdnamn för IPCop
tr_tr: IPCop sistem adı

source: ipsec configuration main
da_dk: IPsec konfiguration
de_de: IPsec Konfiguration
el_gr: Ρυθμίσεις IPSec
es_es: Configuración de IPsec
es_uy: Configuración IPsec
fr_fr: Configuration d'IPsec
it_it: Configurazione IPsec
nl_nl: IPSec configuratie
pt_br: Configuração do IPsec
pt_pt: IPsec configuration
ru_ru: Конфигурация IPsec
sv_se: IPsec configuration
tr_tr: IPsec yapılandırması

source: ipsec on blue
da_dk: IPsec på Blå
de_de: IPsec auf BLAU
el_gr: IPSec στο ΜΠΛΕ
es_es: IPsec sobre AZUL
es_uy: IPsec en AZUL
fr_fr: IPSec sur BLEU
it_it: IPsec su BLUE
nl_nl: IPSec op BLAUW
pt_br: IPsec na BLUE
ru_ru: IPsec на СИНЕМ
tr_tr: MAVİ üzerinde IPsec

source: ipsec on red
da_dk: IPsec på Rød
de_de: IPsec auf ROT
el_gr: IPSec στο ΚΟΚΚΙΝΟ
es_es: IPsec sobre ROJA
es_uy: IPsec en ROJO
fr_fr: IPSec sur ROUGE
it_it: IPsec su RED
nl_nl: IPSec op ROOD
pt_br: IPsec na RED
ru_ru: IPsec на КРАСНОМ
tr_tr: KIRMIZI üzerinde IPsec

source: ipsec server
da_dk: IPsec
de_de: IPsec
el_gr: IPsec
es_es: IPsec
es_uy: IPsec
fr_fr: Serveur IPsec
it_it: IPsec
pt_br: IPsec
pt_pt: IPsec
ru_ru: IPsec
sv_se: IPsec
tr_tr: IPsec

source: ipsec-blue
da_dk: IPsec-Blå
de_de: IPsec-Blau
el_gr: IPSec-ΜΠΛΕ
es_es: IPSec-Azul
es_uy: IPsec-Azul
fr_fr: IPsec-Bleu
nl_nl: IPsec-Blauw
ru_ru: IPsec-Синий
tr_tr: IPsec-Mavi

source: ipsec-red
da_dk: IPsec-Rød
de_de: IPsec-Rot
el_gr: IPSec-ΚΟΚΚΙΝΟ
es_es: IPSec-Roja
es_uy: IPsec-Roja
fr_fr: IPsec-Rouge
nl_nl: IPsec-Rood
ru_ru: IPsec-Красный
tr_tr: IPsec-Kırmızı

source: isdn settings
da_dk: Ekstra ISDN instillinger
de_de: Zusätzliche ISDN-Einstellungen
el_gr: Επιπρόσθετες ρυθμίσεις ISDN
es_es: Configuraciones RDSI adicionales
es_uy: Configuraciones RDSI adicionales
fr_fr: Configuration RNIS (ISDN) complémentaire
it_it: Impostazioni ISDN aggiuntive
nl_nl: Additionele ISDN instellingen
pt_br: Configurações ISDN adicionais
pt_pt: Ajustes RDIS adicionais
ru_ru: Дополнительные параметры ISDN
sv_se: Ytterligare inställningar för ISDN
tr_tr: İlave ISDN ayarları

source: isdn1
da_dk: Enkelt linje ISDN
de_de: Einfaches ISDN
el_gr: Μονή ISDN
es_es: RDSI (ISDN) sencillo
es_uy: RDSI (ISDN) sencillo
fr_fr: RNIS (ISDN) simple
it_it: Singlo ISDN
nl_nl: Enkel kanaal ISDN
pt_br: RDIS Simples
pt_pt: RDIS Simples
ru_ru: Одиночный ISDN
sv_se: Enkanals ISDN
tr_tr: Tek ISDN

source: isdn2
da_dk: Dobbelt linje ISDN
de_de: ISDN-Kanalbündelung
el_gr: Διπλή ISDN
es_es: RDSI (ISDN) dual
es_uy: RDSI (ISDN) dual
fr_fr: RNIS (ISDN) double
it_it: Doppio ISDN
nl_nl: Dubbel kanaal ISDN
pt_br: RDIS Dupla
pt_pt: RDIS Dupla
ru_ru: Двойной ISDN
sv_se: Tvåkanals (Dual) ISDN
tr_tr: Çift ISDN

source: january
da_dk: januar
de_de: Januar
el_gr: Ιανουάριος
es_es: Enero
es_uy: Enero
fr_fr: Janvier
it_it: Gennaio
nl_nl: Januari
pt_br: Janeiro
pt_pt: Janeiro
ru_ru: Январь
sv_se: Januari
tr_tr: Ocak

source: july
de_de: Juli
el_gr: Ιούλιος
es_es: Julio
es_uy: Julio
fr_fr: Juillet
it_it: Luglio
nl_nl: Juli
pt_br: Julho
pt_pt: Julho
ru_ru: Июль
sv_se: Juli
tr_tr: Temmuz

source: june
da_dk: juni
de_de: Juni
el_gr: Ιούνιος
es_es: Junio
es_uy: Junio
fr_fr: Juin
it_it: Giugno
nl_nl: Juni
pt_br: Junho
pt_pt: Junho
ru_ru: Июнь
sv_se: Juni
tr_tr: Haziran

source: kernel
da_dk: Kerne
el_gr: Πυρήνας
es_es: Núcleo
fr_fr: Noyau
ru_ru: Ядро
tr_tr: Çekirdek

source: kernel version
da_dk: Kerneversion
el_gr: Έκδοση πυρήνα
es_es: Versión del Núcleo
es_uy: Versión del Kernel
fr_fr: Version du noyau
it_it: Versione kernel
nl_nl: Kernel versie
pt_br: Versão do kernel
pt_pt: Versão do kernel
ru_ru: Версия ядра
tr_tr: Çekridek Sürümü

source: languagepurpose
da_dk: Vælg sprog i IPCop
de_de: Sprachauswahl für die Web-GUI
el_gr: Επιλέξτε την γλώσσα εμφάνισης για το IPCop
es_es: Seleccionar el lenguaje deseado para IPCop.
es_uy: Seleccione el idioma que desee que IPCop despliegue
fr_fr: Choisissez la langue que vous souhaitez voir IPCop utiliser
it_it: Selezionare la lingua desiderata per IPCop
nl_nl: Selecteer de taal die u IPCop wilt laten gebruiken
pt_br: Selecione o idioma que você deseja que o IPCop utilize
pt_pt: Selecione o idioma que você deseja que o IPCop utilize
ru_ru: Выберите язык IPCop`а
sv_se: Välj det språk du vill använda i IPCop
tr_tr: IPCop sistemini görüntülemek istediğiniz dili seçin

source: last activity
da_dk: Sidste aktivitet
de_de: Letzte Akivität
el_gr: Τελευταία δραστηριότητα
es_es: Última actividad
es_uy: Última Actividad
fr_fr: Dernière activité
it_it: Ultima attività
nl_nl: Laatste aktiviteit
pt_br: Última Atividade
ru_ru: Последние действия
tr_tr: Son Aktivite

source: lease expires
da_dk: Lease udløber
de_de: Zuordnung verfällt
el_gr: Η άδεια λήγει
es_es: Concesión expira
es_uy: Concesión expira
fr_fr: Bail expiré
it_it: Scadenza lease
nl_nl: Lease verloopt
pt_br: Lease expirado
pt_pt: Lease expirado
ru_ru: Аренда истекает
sv_se: IP-adresslån upphör
tr_tr: Atama sonlanması

source: legend
da_dk: Beskrivelse
de_de: Legende
el_gr: Οδηγός
es_es: Leyenda
es_uy: Leyenda
fr_fr: Légende
it_it: Legenda
nl_nl: Legenda
pt_br: Legenda
pt_pt: Legenda
ru_ru: Легенда
sv_se: Förklaring
tr_tr: Açıklama

source: load blacklist
de_de: Blacklist laden
el_gr: Φόρτωση μαύρης λίστας
es_es: Cargar una lista negra
es_uy: Cargar blacklist
fr_fr: Charger la blacklist
it_it: Carica blacklist
nl_nl: Blacklist inladen
pt_br: Carregando blacklist
ru_ru: Загрузка чёрного списка
tr_tr: Kara Liste Dosyasını Yükle

source: loaded modules
da_dk: Indlæste moduler
de_de: Geladene Module
el_gr: Φορτωμένα modules
es_es: Módulos cargados
es_uy: Módulos cargados
fr_fr: Modules chargés
it_it: Moduli caricati
nl_nl: Geladen modulen
pt_br: Módulos carregados
pt_pt: Módulos carregados
ru_ru: Загруженные модули
sv_se: Laddade moduler
tr_tr: Yüklü Modüller

source: local hard disk
da_dk: Harddisk
de_de: Festplatte
el_gr: Σκληρός Δίσκος
es_es: Disco duro
es_uy: Disco duro
fr_fr: Disque dur
it_it: Disco rigido
nl_nl: Harde schijf
pt_br: Disco rígido
pt_pt: Hard disk
ru_ru: Жесткий диск
sv_se: Hårddisk
tr_tr: Sabit disk

source: local ntp server specified but not enabled
da_dk: Lokal NTP server er specificeret, men den er ikke aktiveret
de_de: Lokaler NTP-Server angegeben aber nicht aktiviert
el_gr: Τοπικός διακομιστής NTP δηλωμένος αλλά μη ενεργοποιημένος
es_es: El servidor NTP local está definido pero no está habilitado
es_uy: Servidor NTP local especificado pero no está activado
fr_fr: Le serveur local NTP specifié n'est pas activé.
it_it: NTP server locale specificato ma non permesso
nl_nl: Locale NTP server gespecificeerd maar niet ingeschakeld
pt_br: Servidor NTP local especificado mas não habilitado.
ru_ru: Локальный NTP сервер указан, но не включен
sv_se: Lokal NTP-server har definierats men inte aktiverats
tr_tr: Yerel NTP sunucusu tanımlandı ancak aktifleştirilemedi

source: local subnet
da_dk: Lokalt subnet
de_de: Lokales Subnetz
el_gr: Τοπικό υποδίκτυο
es_es: Subred local
es_uy: Subred Local
fr_fr: Sous-réseau local
it_it: Sottorete locale
nl_nl: Lokaal subnet
pt_br: Sub-rede Local
pt_pt: Sub-rede Local
ru_ru: Локальная подсеть
sv_se: Lokalt subnät
tr_tr: Yerel alt ağ

source: local subnet is invalid
da_dk: Lokalt subnet er ulovligt.
de_de: Lokales Subnet ist ungültig.
el_gr: Το τοπικό υποδίκτυο είναι άκυρο.
es_es: La subred local no es válida.
es_uy: Subred Local no es válida.
fr_fr: Le sous-réseau local est invalide.
it_it: Sottorete locale non valida.
nl_nl: Ongeldig lokaal subnet.
pt_br: Sub-rede local inválida.
pt_pt: Sub-rede local inválida.
ru_ru: Неверная локальная подсеть.
sv_se: Ogiltigt lokalt subnät.
tr_tr: Geçersiz yerel alt ağ

source: local vpn hostname/ip
da_dk: Lokalt VPN hostnavn/IP
de_de: Lokaler VPN-Hostname/IP
el_gr: Τοπικό όνομα φορέα ΙΙΔ / IP
es_es: Host/IP para VPN Local.
es_uy: Nombre de Host/IP de VPN local
fr_fr: Nom d'hôte ou IP locale du RPV
it_it: Hostname/IP VPN locale
nl_nl: Lokaal VPN Machinenaam/IP
pt_br: Hostname/IP da VPN local.
pt_pt: VPN Nome de Anfitrião/IP Local
ru_ru: Локальные VPN имя хоста/IP
sv_se: Lokalt VPN värdnamn/IP
tr_tr: Yerel VPN Sistem Adı/IP

source: log
de_de: Protokoll
el_gr: Συμβάν
es_es: Registro
es_uy: Registro
fr_fr: Journaux
pt_pt: Registro
ru_ru: Журнал
sv_se: Logg
tr_tr: Günlük

source: log archive
da_dk: Log arkiv
de_de: Protokollarchiv
el_gr: Αρχείο συμβάντων
es_es: Archivo de registros
es_uy: Archivo de log
fr_fr: Archive des journaux
it_it: Archivio log
nl_nl: Log archief
pt_br: Arquivo de Log
tr_tr: Günlük arşivi

source: log enabled
da_dk: Log aktiveret
de_de: Protokoll aktiviert
el_gr: Κατάλογος συμβάντων ενεργοποιημένος
es_es: Registro activado
es_uy: Registro Activado
fr_fr: Journaux activés
it_it: Log abilitato
nl_nl: Log aangezet
pt_br: Log habilitado
pt_pt: Registo activo
ru_ru: Журнал включен
sv_se: Logg aktiverad
tr_tr: Günlük aktif

source: log lines per page
da_dk: Linjer per side
de_de: Zeilen pro Seite
el_gr: Γραμμές ανά σελίδα
es_es: Líneas por página
es_uy: Líneas por página
fr_fr: Nombre de lignes par page
it_it: Linee per pagina
nl_nl: Regels per pagina
pt_br: Linhas por página
pt_pt: Lines per page
ru_ru: Строк на странице
sv_se: Rader per sida
tr_tr: Her sayfadaki satır

source: log query
da_dk: log query betingelser
de_de: Protokolliere Query-Terms
el_gr: Στοιχεία αναζήτησης Log
es_es: Registrar los terminos de la petición
es_uy: Términos de consulta de Log
fr_fr: Enregistrement des URL complètes
it_it: Log delle query
nl_nl: Log vraagselectie
pt_br: Termos de consulta do Log
pt_pt: Log query terms
ru_ru: Запись запросов
sv_se: Log query terms
tr_tr: Günlük sorgulama

source: log rule
da_dk: Log regel
de_de: Protokolliere Regel
el_gr: Κανόνας Log
es_es: Regla de registro
es_uy: Regla de Log
fr_fr: La règle de Journaliser
it_it: Regola di Log
nl_nl: Log regel
pt_br: Regra Log
pt_pt: Regra de log
ru_ru: Вести лог
tr_tr: Günlük kuralı

source: log server address
da_dk: Syslog server
de_de: Syslog-Server
el_gr: Διακομιστής Syslog
es_es: Dirección del servidor Syslog
es_uy: Servidor syslog
fr_fr: Serveur syslog
it_it: Server syslog
nl_nl: Syslog server
pt_br: Servidor Syslog
pt_pt: Servidor de registo do sistema
ru_ru: Syslog сервер
sv_se: Syslog server
tr_tr: Syslog sunucusu

source: log settings
da_dk: Logindstillinger
de_de: Protokolleinstellungen
el_gr: ΡΥΘΜΙΣΕΙΣ ΣΥΜΒΑΝΤΩΝ
es_es: Configuraciones de registro
es_uy: Configuración de Registros
fr_fr: Configuration des journaux
it_it: Impostazioni log
nl_nl: Log instellingen
pt_br: Configuracões do Log
pt_pt: Parâmetros do registo
ru_ru: Параметры журнала
sv_se: Inställningar för logg
tr_tr: Günlük Ayarları

source: log summaries
da_dk: Log oversigt
de_de: Protokollübersicht
el_gr: ΣΥΝΟΨΗ ΒΙΒΛΙΟΥ ΣΥΜΒΑΝΤΩΝ
es_es: Sumarios de registro
es_uy: Sumario de registros
fr_fr: Résumés des journaux
it_it: Sommario log
nl_nl: Log samenvattingen
pt_br: Resumos do Log
pt_pt: Sumários do Registo
ru_ru: Итоги журнала
sv_se: Sammandrag av loggning
tr_tr: Günlük özetleri

source: log summary
da_dk: Log oversigt
de_de: Protokollzusammenfassung
el_gr: ΣΥΝΟΨΗ ΒΙΒΛΙΟΥ ΣΥΜΒΑΝΤΩΝ
es_es: Sumario de registro
es_uy: Sumario de registros
fr_fr: Résumé des journaux
it_it: Sommario log
nl_nl: Log samenvatting
pt_br: Resumo do Log
pt_pt: Sumário do Registo
ru_ru: Итоги журнала
sv_se: Sammandrag av loggning
tr_tr: Günlük Özeti

source: log useragent
da_dk: log brugeragent
de_de: Protokolliere Useragents
el_gr: Καταχώρηση useragents
es_es: Registrar los useragents
es_uy: Log useragents
fr_fr: Enregistrement du User-Agent
it_it: Log degli useragents
nl_nl: Log gebruikersagent
pt_br: Log de useragents
pt_pt: Log useragents
ru_ru: Запись useragents
sv_se: Log useragents
tr_tr: Günlük kullanıcı aracı

source: log username
da_dk: Log brugernavn
de_de: Protokolliere Benutzername
el_gr: Όνομα χρήστη συμβάντων
es_es: Registrar nombre de usuario
es_uy: Incluir los nombres de usuario en el log
fr_fr: Log nom d'utilisateur
it_it: Log del nome utente
nl_nl: Protokoleer gebruikersnaam
pt_br: Logar Nome de Usuário
tr_tr: Kullanıcı günlüğünü aç

source: log viewing options
da_dk: Logvisningsmuligheder
de_de: Optionen für die Protokollansicht
el_gr: Προτιμήσεις βιβλίου συμβάντων
es_es: Opciones del visor de registros
es_uy: Opciones de visualización de registros
fr_fr: Options de visualisation des journaux
it_it: Opzioni visualizzazione log
nl_nl: Opties voor log bekijken
pt_br: Opções de visualização do log
pt_pt: Opções da visualização do registo
ru_ru: Параметры просмотра журнала
sv_se: Alternativ för visning av loggning
tr_tr: Günlük gösterim seçenekleri

source: log-options
da_dk: Logfil muligheder
de_de: Protokollierungsoptionen
el_gr: Ρυθμίσεις αρχείου καταχώρησης συμβάντων
es_es: Opciones de registro
es_uy: Opciones de archivo Log
fr_fr: Options du fichier de log
it_it: Opzioni file di Log
nl_nl: Logbestand opties
pt_br: Opções do Logfile
pt_pt: Logfile options
ru_ru: Параметры файла журнала
sv_se: Logginställningar
tr_tr: Günlük dosyası seçenekleri

source: loged in at
da_dk: Logget ind pr.
de_de: Angemeldet um
el_gr: Logged in την
es_es: Logueado en
es_uy: Ingresado en
fr_fr: Connecté à
it_it: Connesso a
nl_nl: Ingelogd op
pt_br: Logado Em
pt_pt: Logged In At
ru_ru: Вход в
sv_se: Loggade på
tr_tr: Girişin yapıldığı yer

source: logging
da_dk: Logs
de_de: Protokollierung
el_gr: Καταχώρηση συμβάντων
es_uy: Log
fr_fr: Journalisé
nl_nl: Loggen
pt_br: Logando
pt_pt: Logando
ru_ru: Логирование
tr_tr: Günlük tutma

source: logging rule
da_dk: Log Regel, kun Log
de_de: Reine Protokollierungsregel
el_gr: Κανόνας καταχώρησης, μόνο Log
es_es: Regla de registro, sólo registrar
es_uy: Regla Log, solo registrar
fr_fr: Règle de Journaliser, seulement Journaliser
it_it: Regola di logging, solo Log
nl_nl: Log regel; enkel loggen
pt_br: Regra Log, Somente Log
pt_pt: Logar Regra, apenas Logar
ru_ru: Только вести лог
sv_se: Logging Rule, only Log
tr_tr: Günlük Tutma Kuralı, Sadece Günlük

source: logging server
da_dk: Log server
de_de: Protokollierungs-Server
el_gr: Διακομιστής συμβάντων
es_es: Servidor de registro
es_uy: Servidor de registro
fr_fr: Serveur d'enregistrement de journaux
it_it: Log server
pt_br: Servidor de Log
pt_pt: Servidor de Log
ru_ru: Сервер журналов
sv_se: Loggserver
tr_tr: Günlük sunucusu

source: loginlogout
es_es: Apertura/cierre de sesiones
es_uy: Inicio/Cierre de sesiones
fr_fr: Connexions SSH
nl_nl: Inloggen/ Uitloggen
ru_ru: Вход/Выход
sv_se: Logga in/Logga ut
tr_tr: Giriş/Çıkış

source: logs kept
da_dk: Gem logs i
de_de: Protokolle aufheben für
el_gr: Διατήρηση αρχείων συμβάντων για
es_es: Guardar registros durante
es_uy: Mantener registros de
fr_fr: Garder les journaux pour
it_it: Mantieni i file di log per
nl_nl: Bewaar logs
pt_br: Manter registros para
pt_pt: Keep logs for
ru_ru: Keep logs for
sv_se: Keep logs for
tr_tr: Günlükleri tut

source: lookup failed
da_dk: Reverse søgning fejlede
de_de: Reverse Lookup gescheitert
el_gr: Η αντίθετη εύρεση απέτυχε
es_es: Falló la búsqueda inversa
es_uy: La búsqueda invertida ha fallado
fr_fr: Résolution de nom ratée
it_it: Reverse lookup fallito
nl_nl: Reverse lookup mislukt
pt_br: Lookup reverso falhou
pt_pt: Busca reversa falhou
ru_ru: Сбой обратного просмотра
sv_se: Omvänd uppslagning misslyckades
tr_tr: Ters sorgulama başarısız

source: low
da_dk: Lav
de_de: Niedrig
el_gr: Χαμήλη
es_es: Baja
es_uy: Baja
fr_fr: Faible
it_it: Basso
nl_nl: Laag
pt_br: Baixo
pt_pt: Baixo
ru_ru: Низкий
sv_se: Låg
tr_tr: Düşük

source: ls_dhcpd
da_dk: DHCP server
de_de: DHCP-Server
el_gr: Εξυπηρετητής DHCP
es_es: Servidor DHCP
es_uy: Servidor DHCP
fr_fr: Serveur DHCP
it_it: Server DHCP
nl_nl: DHCP server
pt_br: Servidor DHCP
pt_pt: Servidor DHCP
ru_ru: DHCP сервер
sv_se: DHCP server
tr_tr: DHCP Sunucu

source: ls_disk space
da_dk: Diskplads
de_de: Festplattenplatz
el_gr: Χώρος στον δίσκο
es_es: Espacio en disco
es_uy: Espacio en Disco
fr_fr: Espace disque
it_it: Spazio su disco
nl_nl: Opslag ruimte
pt_br: Espaço em disco
pt_pt: Disk space
ru_ru: Дисковое пространство
sv_se: Diskutrymme
tr_tr: Disk Kapasitesi

source: ls_free/swan
da_dk: VPN
de_de: VPN
el_gr: ΙΙΔ
es_es: VPN
es_uy: VPN
fr_fr: RPV
it_it: VPN
nl_nl: VPN
pt_br: VPN
pt_pt: VPN
ru_ru: VPN
sv_se: VPN
tr_tr: VPN

source: ls_httpd
da_dk: HTTP server
de_de: HTTP-Server
el_gr: Εξυπηρετητής HTTP
es_es: Servidor HTTP
es_uy: Servidor HTTP
fr_fr: Serveur HTTP
it_it: Server HTTP
nl_nl: HTTP server
pt_br: Servidor HTTP
pt_pt: Servidor HTTP
ru_ru: HTTP сервер
sv_se: HTTP server
tr_tr: HTTP Sunucu

source: ls_init
da_dk: Init
de_de: Init
el_gr: Αρχικό
es_es: Init
es_uy: Init
fr_fr: Démarrage
it_it: Init
nl_nl: Init
pt_br: Init
pt_pt: Init
ru_ru: Init
sv_se: Init
tr_tr: Birim

source: ls_modprobe
da_dk: Modul indlæser
de_de: Modul Ladeprogramm
el_gr: Φορτωτής στοιχείου (module)
es_es: Cargador de módulos
es_uy: Cargador de módulos
fr_fr: Chargeur de module
it_it: Caricamento modulo
nl_nl: Module lader
pt_br: Carregador do módulo
pt_pt: Carregador do módulo
ru_ru: Загрузчик модуля
sv_se: Dynamiska moduler
tr_tr: Modül yükleyicisi

source: ls_pam_unix
da_dk: Login fra lokale brugere
de_de: Lokale Benutzeranmeldungen
el_gr: Τοπικά logins χρηστών
es_es: Accesos de usuarios locales
es_uy: Sesiones de usuarios locales
fr_fr: Connexions utilisateur local
it_it: Login utente locale
nl_nl: Lokale gebruiker logins
pt_br: Logins de usuário local
pt_pt: Logins de usuário local
ru_ru: Входы локальных пользователей
sv_se: Lokala användarlogin
tr_tr: Yerel Kullanıcı Girişleri

source: ls_sshd
da_dk: Login fra remote brugere
de_de: Fern-Benutzeranmeldungen
el_gr: Απομακρυσμένα logins χρηστών
es_es: Accesos de usuarios remotos
es_uy: Sesiones de usuarios remotos
fr_fr: Connexions utilisateur distant
it_it: Login utente remoto
nl_nl: Verafgelegen gebruikers logins
pt_br: Logins de usuário remoto
pt_pt: Logins de usuário remoto
ru_ru: Входы удалённых пользователей
sv_se: Fjärranvändarlogin
tr_tr: Uzak Kullanıcı Girişleri

source: ls_syslogd
da_dk: Syslogd
de_de: Syslog-Server
el_gr: Syslogd
es_es: Syslogd
es_uy: Demonio Syslog
fr_fr: Syslogd
it_it: Syslogd
nl_nl: Syslogd
pt_br: Syslogd
pt_pt: Syslogd
ru_ru: Syslogd
sv_se: Syslogd
tr_tr: Syslogd

source: mac address
da_dk: MAC adresse
de_de: MAC-Adresse
el_gr: Διεύθυνση MAC
es_es: Dirección MAC
es_uy: Dirección MAC
fr_fr: Adresse MAC
it_it: Indirizzo MAC
nl_nl: MAC adres
pt_br: Endereço MAC
pt_pt: Endereço MAC
ru_ru: MAC адрес
sv_se: MAC-adress
tr_tr: MAC adresi

source: mac adr not as dest
da_dk: En MAC Adresse kan ikke benyttes som destinationsadresse!
de_de: Eine MAC-Adresse kann nicht als Zieladresse verwendet werden
el_gr: Μια διεύθυνση MAC δεν μπορεί να χρησιμοποιηθεί ως διεύθυνση προορισμού!
es_es: ¡Una dirección MAC no puede ser usada como dirección de destino!
es_uy: No puede usar una dirección MAC como dirección de destino!
fr_fr: Une MAC address ne peut être utilisée comme adresse de destination !
it_it: Un indirizzo MAC non può essere utilizzato come indirizzo di destinazione!
nl_nl: Een MAC adres is ongeldig als bestemmings adres!
pt_br: Um endereço MAC não pode ser utilizado como endereço de destino!
pt_pt: Um endereço MAC não pode ser usado como endereço de destino!
ru_ru: MAC не может использоваться как адрес назначения!
sv_se: A MAC address can not be used as destination address!
tr_tr: MAC adresi hedef adres olarak kullanılamaz!

source: mac bad
da_dk: Ikke en gyldig MAC adresse
de_de: Keine gültige MAC-Adresse
el_gr: Μη έγκυρη διεύθυνση MAC.
es_es: Dirección MAC no válida.
es_uy: No es una dirección MAC válida.
fr_fr: Adresse MAC non valide
it_it: Indirizzo MAC non valido
nl_nl: Ongeldig MAC adres
pt_br: Endereço MAC inválido
pt_pt: Endereço MAC invalido
ru_ru: Неверный MAC адрес.
sv_se: Ogiltig MAC-adress
tr_tr: Geçersiz MAC adresi.

source: main page
da_dk: Forside
de_de: Startseite
el_gr: Κεντρική σελίδα
es_es: Página principal
es_uy: Página principal
fr_fr: Page principale
it_it: Pagina principale
nl_nl: Hoofd pagina
pt_br: Página principal
pt_pt: Página principal
ru_ru: Главная страница
sv_se: Huvudsida
tr_tr: Ana sayfa

source: manual
da_dk: Manuel
de_de: Manuell
el_gr: Χειροκίνητος
fr_fr: Manuel
it_it: Manuale
nl_nl: Manueel
ru_ru: Ручной
sv_se: Manuell
tr_tr: El ile

source: manually upload a blacklist
de_de: Blacklist manuell hochladen
el_gr: Χειροκίνητη ενημέρωση μαύρης λίστας
es_es: Subir manualmente una lista negra
es_uy: Cargar manualmente una Blacklist
fr_fr: Téléverser manuellement une Blacklist
it_it: Carica manualmente una Blacklist
nl_nl: Upload handmatig een Blacklist
pt_br: Enviar manualmente uma Blacklist
tr_tr: Kara listeyi elle yükle
