Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: NCSA user management
da_dk: Bruger administration
de_de: Benutzerverwaltung
el_gr: Διαχείρηση χρηστών
es_es: Administración de usuarios
es_uy: Administración de usuarios
fr_fr: Gestion des utilisateurs
it_it: Gestione utenti
nl_nl: Gebruikersbeheer
pt_br: Gerenciamento de usuário
pt_pt: User management
ru_ru: Управление пользователями
sv_se: User management
tr_tr: Kullanıcı Yönetimi

source: NCSA username
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
es_uy: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Nome utente
nl_nl: Gebruikernaam
pt_br: Nome do usuário
pt_pt: Username
ru_ru: Имя пользователя
sv_se: Username
tr_tr: Kullanıcı adı

source: NTLM BDC hostname
da_dk: BDC hostname
de_de: BDC Hostname
el_gr: Όνομα υπολογιστή BDC
es_es: Nombre de host para el BDC
es_uy: Nombre del BDC
fr_fr: Nom du BDC
it_it: Nome del BDC
nl_nl: BDC machinenaam
pt_br: BDC hostname
pt_pt: BDC hostname
ru_ru: Имя хоста BDC
sv_se: BDC hostname
tr_tr: BDC makine adı

source: NTLM PDC hostname
da_dk: PDC hostname
de_de: PDC Hostname
el_gr: Όνομα υπολογιστή PDC
es_es: Nombre de host para el PDC
es_uy: Nombre del PDC
fr_fr: Nom du PDC
it_it: Nome del PDC
nl_nl: PDC machinenaam
pt_br: PDC hostname
pt_pt: PDC hostname
ru_ru: Имя хоста PDC
sv_se: PDC hostname
tr_tr: PDC makine adı

source: NTLM auth mode
da_dk: Autentifikations mode
de_de: Authentifizierungsmodus
el_gr: Λειτουργία πιστοποίησης
es_es: Tipo de autenticación
es_uy: Modo de autenticación
fr_fr: Mode d'authentification
it_it: Metodo di autenticazione
nl_nl: Authenticatie modus
pt_br: Modo de autenticação
pt_pt: Authentication mode
ru_ru: Режим аутентификации
sv_se: Authentication mode
tr_tr: Kimlik doğrulama yöntemi

source: NTLM authorized users
da_dk: Autoriserede domæne brugere (en pr. linie)
de_de: Autorisierte Domänenbenutzer (einer pro Zeile)
el_gr: Πιστοποιημένοι χρήστες κυριότητας (ένας ανά γραμμή)
es_es: Usuarios del dominio autorizados (uno por línea)
es_uy: Usuarios de dominio autorizados (uno por línea)
fr_fr: Utilisateurs du domaine autorisés (un par ligne)
it_it: Utenti del dominio autorizzati (uno per linea)
nl_nl: Geauthoriseerde domein gebruikers (eentje per regel)
pt_br: Usuários do domínio autorizados (um por linha)
pt_pt: Authorized domain users (one per line)
ru_ru: Авторизованные пользователи домена (один в строке)
sv_se: Authorized domain users (one per line)
tr_tr: Yetkilendirilmiş etki alanı kullanıcıları (her satırda bir kişi)

source: NTLM domain
da_dk: Domæne
de_de: Domäne
el_gr: Κυριότητα
es_es: Dominio
es_uy: Dominio
fr_fr: Domaine
it_it: Dominio
nl_nl: Domein
pt_br: Domínio
pt_pt: Domain
ru_ru: Домен
sv_se: Domain
tr_tr: Etki alanı

source: NTLM domain settings
da_dk: Almindelige domæne indstillinger
de_de: Allgemeine Domäneneinstellungen
el_gr: Κοινές ρυθμίσεις κυριότητας
es_es: Opciones generales para dominio
es_uy: Configuración común de dominio
fr_fr: Paramètres communs du domaine
it_it: Settaggi di base del Dominio Windows
nl_nl: Gemeenschappelijke domein instellingen
pt_br: Configuraçao comum de domínio
pt_pt: Common domain settings
ru_ru: Общие параметры домена
sv_se: Common domain settings
tr_tr: Ortak etki alanı ayarları

source: NTLM unauthorized users
da_dk: Uautoriserede domæne brugere (en pr. linie)
de_de: Unautorisierte Domänenbenutzer (einer pro Zeile)
el_gr: Μη πιστοποιημένοι χρήστες κυριότητας (ένας ανά γραμμή)
es_es: Usuarios del dominio no autorizados (uno por línea)
es_uy: Usuarios de dominio no autorizados (uno por línea)
fr_fr: Utilisateurs du domaine non autorisés (un par ligne)
it_it: Utenti del dominio non autorizzati (uno per linea)
nl_nl: Ongeauthoriseerde domein gebruikers (eentje per regel)
pt_br: Usuários não autorizados do domínio (um por linha)
pt_pt: Unauthorized domain users (one per line)
ru_ru: Неавторизованные пользователи домена (один в строке)
sv_se: Unauthorized domain users (one per line)
tr_tr: Yetkilendirilmemiş etki alanı kullanıcıları (her satırda bir kişi)

source: NTLM use integrated auth
da_dk: Aktiver Windows integrerede autentifikation
de_de: aktiviere integrierte Windows-Authentifizierung
el_gr: Ενεργοποίηση ολοκληρωμένης πιστοποίησης Windows
es_es: Habilitar la autenticación integrada de Windows
es_uy: Activar autenticación integrada de Windows
fr_fr: Activer l'authentification intégrée pour Windows
it_it: Abilita l'autenticazione integrata in Windows
nl_nl: Zet Windows geïntegreerde authenticatie aan
pt_br: Habilitar autenticaçaõ integrada com Windows
pt_pt: Enable Windows integrated authentication
ru_ru: Включить интегрированную аутентификацию Windows
sv_se: Enable Windows integrated authentication
tr_tr: Windows ile ilişkilendirilmiş kimlik doğrulamasını aktif yap

source: NTLM use negative access list
da_dk: Brug negativ adgangs kontrol
de_de: Verwende negative Zugriffskontrolle
el_gr: Χρήση ελέγχου αρνητικής πρόσβασης
es_es: Utilizar control de acceso denegado
es_uy: Usar control de acceso negativo
fr_fr: Utiliser les contrôles d'accès négatifs
it_it: Usa controllo negativo
nl_nl: Gebruik negatieve toegangs controle
pt_br: Use controle de acesso negativo
pt_pt: Use negative access control
ru_ru: Использовать негативный контроль доступа
sv_se: Use negative access control
tr_tr: Negatif erişim kontrolü kullan

source: NTLM use positive access list
da_dk: Brug positiv adgangs kontrol
de_de: Verwende positive Zugriffskontrolle
el_gr: Χρήση ελέγχου θετικής πρόσβασης
es_es: Utilizar control de acceso positivo
es_uy: Usar control de acceso positivo
fr_fr: Utiliser les contrôles d'accès positifs
it_it: Usa controllo positivo
nl_nl: Gebruik positieve toegangs controle
pt_br: Use controle de acesso positivo
pt_pt: Use positive access control
ru_ru: Использовать позитивный контроль доступа
sv_se: Use positive access control
tr_tr: Pozitif erişim kontrolü kullan

source: NTLM user based access restrictions
da_dk: Bruger baserede adgangsbegrænsninger
de_de: Benutzerbasierte Zugriffsbeschränkungen
el_gr: Περιορισμοί πρόσβασης ανά χρήστη
es_es: Restricciones de acceso por usuario
es_uy: Restricción de acceso basada en usuario
fr_fr: Restrictions basées sur les noms d'utilisateurs
it_it: Restrizioni basate sui nomi utente
nl_nl: Gebruiker gebaseerde toegangsbeperkingen
pt_br: Restrição de acesso baseada no usuário
pt_pt: User based access restrictions
ru_ru: Ограничения доступа пользователей
sv_se: User based access restrictions
tr_tr: Kullanıcı tabanlı erişim kısıtlamaları

source: RADIUS authorized users
da_dk: Autoriserede brugere (en pr. linie)
de_de: Autorisierte Benutzer (einer pro Zeile)
el_gr: Πιστοποιημένοι χρήστες (ένας ανά γραμμή)
es_es: Usuarios autorizados (uno por línea)
es_uy: Usuarios Autorizados (uno por línea)
fr_fr: Utilisateurs autorisés (un par ligne)
it_it: Utenti autorizzati (uno per linea)
nl_nl: Geauthoriseerde gebruikers (eentje per regel)
pt_br: Usuários autorizados (um por linha)
pt_pt: Authorized users (one per line)
ru_ru: Авторизованные пользователи (один в строке)
sv_se: Authorized users (one per line)
tr_tr: Yetkilendirilmiş kullanıcılar (her satırda bir kişi)

source: RADIUS identifier
da_dk: Idenfitier
de_de: Identifier
el_gr: Αναγνωριστής
es_es: Identificador
es_uy: Identificador
fr_fr: Identificateur
it_it: Identificativo
nl_nl: Indentificator
pt_br: Identificador
pt_pt: Identifier
ru_ru: Идентификатор
sv_se: Identifier
tr_tr: Tanımlayıcı

source: RADIUS port
da_dk: Port
de_de: Port
el_gr: Θύρα
es_es: Puerto
es_uy: Puerto
fr_fr: Port
it_it: Porta
nl_nl: Poort
pt_br: Porta
pt_pt: Port
ru_ru: Порт
sv_se: Port
tr_tr: Bağlantı noktası

source: RADIUS radius settings
da_dk: Generelle RADIUS indstillinger
de_de: Allgemeine RADUIS-Einstellungen
el_gr: Κοινές ρυθμίσεις RADIUS
es_es: Opciones generales de RADIUS
es_uy: Configuración común RADIUS
fr_fr: Paramètres communs RADIUS
it_it: Settaggi di base per il server RADIUS
nl_nl: Gemeenschappelijke Radius instellingen
pt_br: Configuração RADIUS comum
pt_pt: Common RADIUS settings
ru_ru: Общие параметры RADIUS
sv_se: Common RADIUS settings
tr_tr: Ortak RADIUS ayarları

source: RADIUS secret
da_dk: Shared secret
de_de: Shared Secret
el_gr: Μοιρασμένο μυστικό
es_es: Secreto compartido
es_uy: Secreto compartido
fr_fr: Shared secret
it_it: Chiave di scambio segreta
nl_nl: Gedeeld geheim / 'shared secret'
pt_br: Segredo compartilhado
pt_pt: Shared secret
ru_ru: Общий секрет
sv_se: Shared secret
tr_tr: Gizli paylaşım

source: RADIUS server
el_gr: Διακομιστής RADIUS
es_es: Servidor RADIUS
es_uy: Servidor RADIUS
fr_fr: Serveur RADIUS
it_it: Server RADIUS
pt_br: Servidor RADIUS
ru_ru: RADIUS сервер
tr_tr: RADIUS Sunucu

source: RADIUS unauthorized users
da_dk: Ikke-autoriserede brugere (en pr. linie)
de_de: Unautorisierte Benutzer (einer pro Zeile)
el_gr: Μη πιστοποιημένοι χρήστες (ένας ανά γραμμή)
es_es: Usuarios no autorizados (uno por línea)
es_uy: Usuarios No Autorizados (uno por línea)
fr_fr: Utilisateurs non autorisés (un par ligne)
it_it: Utenti non autorizzati (uno per linea)
nl_nl: Ongeauthoriseerde gebruikers (eentje per regel)
pt_br: Usuários não autorizados (um por linha)
pt_pt: Unauthorized users (one per line)
ru_ru: Неавторизованные пользователи (один в строке)
sv_se: Unauthorized users (one per line)
tr_tr: Yetkilendirilmiş kullanıcılar (her satırda bir kişi)

source: RADIUS use negative access list
da_dk: Brug negativ adgangs kontrol
de_de: Verwende negative Zugriffskontrolle
el_gr: Χρήση ελέγχου αρνητικής πρόσβασης
es_es: Utilizar control de acceso denegado
es_uy: Usar control de acceso negativo
fr_fr: Utiliser les contrôles d'accès négatifs
it_it: Usa controllo negativo
nl_nl: Gebruik negatieve toegangs controle
pt_br: Use controle de acesso negativo
pt_pt: Use negative access control
ru_ru: Использовать негативный контроль доступа
sv_se: Use negative access control
tr_tr: Negatif erişim kontrolü kullan

source: RADIUS use positive access list
da_dk: Brug positiv adgangs kontrol
de_de: Verwende positive Zugriffskontrolle
el_gr: Χρήση ελέγχου θετικής πρόσβασης
es_es: Utilizar control de acceso positivo
es_uy: Usar control de acceso positivo
fr_fr: Utiliser les contrôles d'accès positifs
it_it: Usa controllo positivo
nl_nl: Gebruik positieve toegangs controle
pt_br: Use controle de acesso positivo
pt_pt: Use positive access control
ru_ru: Использовать позитивный контроль доступа
sv_se: Use positive access control
tr_tr: Pozitif erişim kontrolü kullan

source: RADIUS user based access restrictions
da_dk: Bruger baserede adgangsbegrænsninger
de_de: Benutzerbasierte Zugriffsbeschränkungen
el_gr: Περιορισμοί πρόσβασης ανά χρήστη
es_es: Restricciones de acceso por usuario
es_uy: Restricción de acceso basada en usuario
fr_fr: Restrictions basées sur les noms d'utilisateurs
it_it: Restrizioni basate sui nomi utente
nl_nl: Gebruiker gebaseerde toegangsbeperkingen
pt_br: Restrição de acesso baseada no usuário
pt_pt: User based access restrictions
ru_ru: Ограничение доступа пользователей
sv_se: User based access restrictions
tr_tr: Kullanıcı tabanlı erişim kısıtlamaları

source: RAID status
el_gr: Κατάσταση RAID
es_es: Estado del RAID
es_uy: Estado de RAID
fr_fr: Statut du RAID
it_it: Stato RAID
pt_br: Estatus do RAID
ru_ru: Состояние RAID
tr_tr: RAID Durumu

source: UA enable filter
da_dk: Aktiver browser kontrol
de_de: Aktiviere Web-Browserprüfung
el_gr: Ενεργοποίηση ελέγχου φυλομετρητή
es_es: Habilitar comprobación de navegador
es_uy: Activar chequeo de browser
fr_fr: Activer la vérification du navigateur
it_it: Abilita il controllo sui browser
nl_nl: Zet browser controle aan
pt_br: Habilitar check de browser
pt_pt: Enable browser check
ru_ru: Включит проверку браузера
sv_se: Enable browser check
tr_tr: Tarayıcı kontrolü aktif

source: a ca certificate with this name already exists
da_dk: Et CA certifikat eksisterer allerede med det navn.
de_de: Ein CA-Zertifikat mit diesem Namen existiert bereits.
el_gr: Ένα CA πιστοποιητικό με αυτό το όνομα υπάρχει ήδη.
es_es: Ya existe una Autoridad Certificadora (CA) con este nombre.
es_uy: Ya existe una Autoridad Certificadora (CA) con ese nombre.
fr_fr: Un certificat CA existe déjà avec ce nom.
it_it: Un certificato di CA con questo nome già esiste.
nl_nl: Een CA certificaat met deze naam bestaat al.
pt_br: Um Certificado CA com este nome já existe
pt_pt: Um certificado CA com este nome ja existe
ru_ru: СА сертификат с таким именем уже существует.
sv_se: Ett CA certifikat med detta namn finns redan.
tr_tr: Bu ada sahip bir CA sertifikası mevcut

source: a connection with this common name already exists
da_dk: En opkobling med dette 'common name' eksisterer allerede.
de_de: Eine Verbindung mit diesem gemeinsamen Namen existiert bereits.
el_gr: Υπάρχει ήδη μια σύνδεση με αυτό το κοινό όνομα.
es_es: Ya existe una conexión con este nombre común.
es_uy: Ya existe una conexión con ese nombre común.
fr_fr: Une connexion avec ce nom d'usage (CN) existe déjà.
it_it: Una connessione con questo nome comune già esiste.
nl_nl: Een verbinding met deze 'common name' bestaat al.
pt_br: Uma conexão com este nome comum já existe
pt_pt: Já existe uma ligação com este nome comum.
ru_ru: Соединение с таким простым именем уже существует.
sv_se: En förbindelse med detta namn finns redan.
tr_tr: Bu ada sahip mevcut bağlantı var

source: a connection with this name already exists
da_dk: En opkobling med dette navn eksisterer allerede
de_de: Eine Verbindung mit diesem Namen existiert bereits.
el_gr: Υπάρχει ήδη μια σύνδεση με αυτό το όνομα.
es_es: Ya existe una conexión con este nombre.
es_uy: Ya existe una conexión con ese nombre.
fr_fr: Une connexion avec ce nom existe déjà.
it_it: Una connessione con questo nome già esiste.
nl_nl: Een verbinding met deze naam bestaat al.
pt_br: Uma conexão com este nome já existe
pt_pt: Já existe uma ligação com este nome.
ru_ru: Соединение с таким именем уже существует.
sv_se: En förbindelse med det namnet finns redan.
tr_tr: Bu ada sahip bir bağlantı mevcut

source: access
da_dk: Adgang
de_de: Zugriff
el_gr: Πρόσβαση
es_es: Acceso
es_uy: Acceso
fr_fr: Accès
it_it: Accesso
nl_nl: Toegang
pt_br: Acesso
pt_pt: Acesso
ru_ru: Доступ
sv_se: Tillträde
tr_tr: Erişim

source: action
da_dk: Udførelse
de_de: Aktion
el_gr: Ενέργεια
es_es: Acción
es_uy: Acción
it_it: Azione
nl_nl: Actie
pt_br: Ação
pt_pt: Acção
ru_ru: Действие
sv_se: Åtgärd
tr_tr: Eylem

source: activity detection
de_de: Aktivitätserkennung
el_gr: Εντοπισμός δραστηριότητας
es_es: Detección de actividad
es_uy: Detección de actividad
fr_fr: Détection d'activité
it_it: Rilevazione dell'attività
nl_nl: Herkennen van activiteit
pt_br: Detecção de atividade
ru_ru: Обнаружение активности
tr_tr: Etkinlik algılama

source: add
da_dk: Tilføj
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Añadir
es_uy: Agregar
fr_fr: Ajouter
it_it: Aggiungi
nl_nl: Toevoegen
pt_br: Adicionar
pt_pt: Adicionar
ru_ru: Добавить
sv_se: Lägg till
tr_tr: Ekle

source: add a ddns name
da_dk: Tilføj et ddns navn
de_de: Dynamischer DNS-Name hinzufügen
el_gr: Προσθέστε ένα όνομα δυναμικού DNS
es_es: Añadir un nombre DNS dinámico
es_uy: Agregar un nombre DNS Dinámico
fr_fr: Ajouter un nom DNS dynamique
it_it: Aggiungi un nome di DNS dinamico
nl_nl: Voeg een dynamische DNS-naam toe
pt_br: Adicione um nome de DNS dinâmico
pt_pt: Add a dynamic DNS name
ru_ru: Добавить имя динамического DNS
sv_se: Lägg till ett dynamiskt DNS-namn
tr_tr: Dinamik DNS Adı Ekle

source: add a host
da_dk: Tilføj en host
de_de: Host hinzufügen
el_gr: Προσθήκη σταθμού
es_es: Añadir un host
es_uy: Agregar un host
fr_fr: Ajouter un hôte
it_it: Aggiungi un host
nl_nl: Voeg een machine toe
pt_br: Adicionar um host
pt_pt: Adicionar um host
ru_ru: Добавить хост
sv_se: Lägg till en värd
tr_tr: Bir Makine Ekle

source: add a new rule
da_dk: Tilføj en ny regel
de_de: Neue Regel hinzufügen
el_gr: Προσθήκη νέου κανόνα
es_es: Añadir una nueva regla
es_uy: Agregar una nueva regla
fr_fr: Ajouter une nouvelle règle
it_it: Aggiungi nuova regola
nl_nl: Voeg nieuwe regel toe
pt_br: Adicionar uma nova regra
pt_pt: Adicionar uma nova regra
ru_ru: Добавить новое правило
sv_se: Lägg till en ny regel
tr_tr: Yeni Bir Kural Ekle

source: add address
da_dk: Tilføj adresse
de_de: Adresse hinzufügen
el_gr: Προσθήκη διεύθυνσης
es_es: Añadir dirección
es_uy: Agregar dirección
fr_fr: Ajouter une adresse
it_it: Aggiungi indirizzo
nl_nl: Voeg adres toe
pt_br: Adicionar Endereço
pt_pt: Adicionar endereço
ru_ru: Добавить адрес
sv_se: Lägg till adress
tr_tr: Adres Ekle

source: add address grouping
da_dk: Tilføj adresse til Gruppe
de_de: Adresse zur Gruppe hinzufügen
el_gr: Προσθήκη διεύθυνσης στην ομάδα
es_es: Añadir dirección al Grupo
es_uy: Agregar dirección a Grupo
fr_fr: Ajouter l&#039;adresse au Regroupement
it_it: Aggiungi indirizzo al Gruppo
nl_nl: Voeg adres toe aan groep
pt_br: Adicionar Endereço de Agrupamento
pt_pt: Adicionar endereço a um grupo
ru_ru: Добавить адрес к группе
sv_se: Lägg till adress till grupp
tr_tr: Adresi Gruba Ekle

source: add device
da_dk: Tilføj enhed
de_de: Gerät hinzufügen
el_gr: Προσθήκη συσκεύης
es_es: Añadir dispositivo
es_uy: Agregar dispositivo
fr_fr: Ajoute un Client Réseau
it_it: Aggiungi periferica
nl_nl: Voeg apparaat toe
pt_br: Adicionar dispositivo
pt_pt: Adicionar dispositivo
ru_ru: Добавить устройство
sv_se: Lägg till enhet
tr_tr: Aygıt Ekle

source: add interface
da_dk: Tilføj grænseflade
de_de: Schnittstelle hinzufügen
el_gr: Προσθήκη υλικού επκοινωνίας
es_es: Añadir interfaz
es_uy: Agregar interfaz
fr_fr: Ajouter une interface
it_it: Aggiungi interfaccia
nl_nl: Voeg interface toe
pt_br: Adicionar Interface
pt_pt: Adicionar interface
ru_ru: Добавить интерфейс
sv_se: Lägg till gränssnitt (interface)
tr_tr: Arabirim Ekle

source: add new alias
da_dk: Tilføj et nyt alias
de_de: Neue Alias-Adresse hinzufügen
el_gr: Προσθήκη νέου ψευδώνυμου
es_es: Añadir un nuevo alias
es_uy: Agregar un nuevo alias
fr_fr: Ajouter un nouvel alias
it_it: Aggiungi alias
nl_nl: Voeg een nieuw alias toe
pt_br: Adicionar um novo apelido
pt_pt: Adicionar um novo alias
ru_ru: Добавить новый псевдоним
sv_se: Lägg till ny alternativ IP
tr_tr: Yeni Bir Takma Ad Ekle

source: add new lease
da_dk: Tilføj en ny statisk adresse
de_de: Neue Zuordnung definieren
el_gr: Προσθήκη νέου δανεισμού
es_es: Añadir una nueva reserva
es_uy: Agregar un nuevo intervalo de concesiones
fr_fr: Ajouter un nouveau bail d&#039;adresse IP fixe
it_it: Aggiungi un nuovo assegnamento fisso
nl_nl: Voeg een nieuwe vaste lease toe
pt_br: Adicionar um novo lease fixo
pt_pt: Adicionar um novo lease fixo
ru_ru: Добавить фиксированную аренду
sv_se: Lägg till nytt fast lån
tr_tr: Yeni Sabit Aralık Ata

source: add new time constraint rule
de_de: Neue Zeitbeschränkungsregel hinzufügen
el_gr: Προσθήκη νέου κανόνα περιορισμού χρόνου
es_es: Añadir una restricción de tiempo
es_uy: Agregar regla de restricción
fr_fr: Ajouter une nouvelle contrainte de temps
it_it: Aggiungi una nuova regola sull'orario
nl_nl: Nieuwe tijdlimiet regel toevoegen
pt_br: Adicionar nova regra de restrição de tempo
ru_ru: Добавление нового правила ограничения по времени
tr_tr: Yeni Zaman Kısıtlaması Kuralı Ekle

source: add new user quota rule
de_de: Neue Zeitkontingentsregel für Benutzer hinzufügen
el_gr: Κανόνας προσθήκης καινούργιου χρήστη
es_es: Añadir una nueva cuota de usuario
es_uy: Agregar regla de cuotificación
fr_fr: Ajouter une nouvelle règle de quota
it_it: Agguingi una nuova regola di quota per l'utente
nl_nl: Nieuwe tijd quota voor gebruikers toevoegen
pt_br: Adicionar nova regra de cota de usuário
ru_ru: Добавление новой квоты пользователя
tr_tr: Yeni Kullanıcı Kotası Kuralı Ekle

source: add service
da_dk: Tilføj service
de_de: Dienst hinzufügen
el_gr: Προσθήκη υπηρεσίας
es_es: Añadir servicio
es_uy: Agregar servicio
fr_fr: Ajouter un service
it_it: Aggiungi servizio
nl_nl: Voeg dienst toe
pt_br: Adicionar serviço
pt_pt: Adicionar serviço
ru_ru: Добавить службу
sv_se: Lägg till tjänst
tr_tr: Hizmet Ekle

source: add service grouping
da_dk: Tilføj service til Gruppe
de_de: Dienst zur Gruppe hinzufügen
el_gr: Προσθήκη υπηρεσίας στην ομάδα
es_es: Añadir servicio al Grupo
es_uy: Agregar servicio a Grupo
fr_fr: Ajouter un service au Regroupement
it_it: Aggiungi servizio al Gruppo
nl_nl: Voeg service toe aan groep
pt_br: Adicionar Agrupamento Serviço
pt_pt: Adicionar serviço a um grupo
ru_ru: Добавить интерфейс к группе
sv_se: Lägg till service till grupp
tr_tr: Hizmeti Gruba Ekle

source: add timeframe
da_dk: Tilføj Tidsramme
de_de: Zeitrahmen hinzufügen
el_gr: Προσθήκη χρονικού διαστήματος
es_es: Añadir Margen de Tiempo
es_uy: Agregar Plazo (Timeframe)
fr_fr: Ajouter une Plage Horaire
it_it: Aggiungi Intervallo Temporale
nl_nl: Voeg tijdsdimensie toe
pt_br: Adicionar Timeframe
pt_pt: Adicionar marca de tempo
ru_ru: Добавить временное окно
sv_se: Lägg till tidsintervall
tr_tr: Zaman aralığı ekle

source: added from dhcp lease list
da_dk: Tilføjet fra DHCP lease liste
de_de: hinzugefügt von der DHCP-Zuordnungsliste
el_gr: προστέθηκε από την λίστα δανεισμού DHCP
es_es: añadido desde la lista de concesiones dhcp
es_uy: agregado desde la lista de concesiones DHCP
fr_fr: ajouté depuis la liste des baux DHCP
it_it: aggiunto dalla lista dei lease DHCP
nl_nl: toegevoegd van de DHCP lease lijst
pt_br: adicionado da lista de leases do DHCP
ru_ru: добавлено из списка аренды DHCP
sv_se: adderad från DHCP lista över IP-lån
tr_tr: DHCP aralığından eklendi

source: additional
da_dk: Ekstra
de_de: Zusätzlich
el_gr: Επιπρόσθετα
es_es: Adicional
es_uy: Adicional
fr_fr: Additionnel
it_it: Aggiuntivo
nl_nl: Additioneel
pt_br: Adicional
pt_pt: Adicional
ru_ru: Дополнительно
sv_se: Ytterligare
tr_tr: Ek ayarlar

source: address
da_dk: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
es_uy: Dirección
fr_fr: Adresse
it_it: Indirizzo
nl_nl: Adres
pt_br: Endereço
pt_pt: Endereço
ru_ru: Адрес
sv_se: Adress
tr_tr: Adres

source: address added
da_dk: Tilrettede Adresse tilføjet
de_de: Benutzerdefinierte Adresse hinzugefügt
el_gr: Η εξιδικευμένη διεύθυνση προστέθηκε
es_es: Dirección Personalizada añadida
es_uy: Dirección personalizada agregada
fr_fr: Adresse Personnalisée ajoutée
it_it: Indirizzo Personalizzato aggiunto
nl_nl: Gebruikelijk / 'custom' adres toegevoegd
pt_br: Endereço Adicionado
pt_pt: O endereço personalizado foi adicionado
ru_ru: Пользовательский адрес добавлен
sv_se: Användardefinierad adress tillagd
tr_tr: Özel Adres eklendi

source: address added to group
da_dk: Tilføjet Adresse til Gruppe
de_de: Adresse zur Gruppe hinzugefügt
el_gr: Η διεύθυνση προστέθηκε στην ομάδα
es_es: Dirección añadida al Grupo
es_uy: Dirección agregada a Grupo
fr_fr: L'Adresse a été ajoutée au Regroupement
it_it: Indirizzo aggiunto al Gruppo
nl_nl: Adres toegevoegd aan groep
pt_br: Endereço Adicionado ao Grupo
pt_pt: O endereço foi adicionado ao grupo
ru_ru: Адрес добавлен в группу
sv_se: Adress tillagd till grupp
tr_tr: Adres Gruba eklendi

source: address already in group
da_dk: Den valgte Adresse er allerede i den valgte Gruppe
de_de: Die ausgewählte Adresse ist bereits in der ausgewählten Gruppe
el_gr: Η επιλεγμένη διεύθυνση υπάρχει ήδη στην επιλεγμένη ομάδα
es_es: La dirección seleccionada ya existe en el Grupo seleccionado
es_uy: La dirección ya existe en el Grupo seleccionado
fr_fr: Cette Adresse est déjà présente dans le Regroupement
it_it: Indirizzo selezionato già presente nel Gruppo selezionato
nl_nl: Geselecteerd adres is al in groep
pt_br: Endereço Existente no Grupo
pt_pt: O endereço já existe no grupo selecionado
ru_ru: Выбранный адрес уже входит в выбранную группу
sv_se: Vald adress finns redan i den valda gruppen
tr_tr: Seçilen adres zaten seçilmiş Grup içerisinde
