Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: custom interfaces
da_dk: Tilrettede grænseflader
de_de: Benutzerdefinierte Schnittstellen
el_gr: Εξειδικευμένα υλικά επικοινωνίας
es_es: Interfaces personalizadas
es_uy: Interfaces personalizadas
fr_fr: Interfaces Personnalisées
it_it: Interfacce personalizzate
nl_nl: Eigen / 'custom' interfaces
pt_br: Interfaces Personalizadas
pt_pt: Interface personalizada
ru_ru: Пользовательский интерфейс
sv_se: Användardefinierade gränssnitt
tr_tr: Özel Arabirimler

source: custom interfaces only in adv mode
da_dk: Tilrettede Grænseflader er kun tilgængelige i 'Advanceret tilstand'!
de_de: Benutzerdefinierte Schnittstellen sind nur im erweiterten Modus verfügbar!
el_gr: Εξειδικευμένα υλικά επικοινωνίας είναι διαθέσιμα μόνο στις 'Ρυθμίσεις για προχωρημένους'!
es_es: ¡Interfaces personalizadas sólo está disponible en 'Modo Avanzado'!
es_uy: Las Interfaces personalizadas están disponibles solo en 'Modo Avanzado'!
fr_fr: Les Interfaces Personnalisées sont disponibles seulement dans le 'Mode Advancé'!
it_it: Le Interfacce Personalizzate sono disponibili solo in 'Modalità Avanzata'!
nl_nl: Eigen / 'custom' interfaces enkel beschikbaar in geavanceerde modus!
pt_br: Interfaces Personalizadas estão disponíveis somente no Modo Avançado!
pt_pt: Interfaces personalizadas só estão disponíveis no modo avançado !
ru_ru: Пользовательские интерфейсы доступны только в 'Расширенном режиме'!
sv_se: Användardefinierade gränssnitt endast tillgängliga i 'Avancerat läge'!
tr_tr: Özel arayüzler sadece 'Gelişmiş yöntem' seçildiğinde görünecektir!

source: custom services
da_dk: Tilrettede services
de_de: Benutzerdefinierte Dienste
el_gr: Ιδιαίτερες υπηρεσίες
es_es: Servicios personalizados
es_uy: Servicios personalizados
fr_fr: Services
it_it: Servizi personalizzati
nl_nl: Eigen / 'custom' diensten
pt_br: Serviços personalizados
pt_pt: Serviços personalizados
ru_ru: Сервисы пользователя
sv_se: Speciella tjänster
tr_tr: Özel Hizmetler

source: custom whitelist
de_de: Angepasste Whitelist
el_gr: Εξατομικευμένη άσπρη λίστα
es_es: Lista de permitidos personalizada
es_uy: Lista blanca personalizada
fr_fr: Whitelists personnalisées
it_it: Whitelist personalizzata
nl_nl: Aangepaste whitelist
pt_br: Whitelist Personalizada
ru_ru: Пользовательский белый список
tr_tr: Özel beyaz liste

source: daily
da_dk: daglig
de_de: täglich
el_gr: ημερήσια
es_es: diariamente
es_uy: diario
fr_fr: jour
it_it: giornaliero
nl_nl: dagelijks
pt_br: diariamente
ru_ru: ежедневно
tr_tr: Günlük

source: date
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
es_uy: Fecha
it_it: Data
nl_nl: Datum
pt_br: Data
pt_pt: Data
ru_ru: Дата
sv_se: Datum
tr_tr: Tarih

source: date not in logs
da_dk: Ingen, eller kun delvis, log findes for den ønskede dag
de_de: Für den gesuchten Tag existiert kein (oder nur ein unvollständiges) Protokoll
el_gr: Δεν υπάρχουν (ή υπάρχουν μόνο μερικά) συμβάντα για την ζητούμενη μέρα
es_es: No existen (o sólo parcialmente) registros para la fecha solicitada.
es_uy: No existen (o sólo parcialmente) registros para la fecha solicitada.
fr_fr: Aucun log (ou seulement un log partiel) n'existe pour le jour demandé
it_it: Nessun log esistente per il giorno richiesto
nl_nl: Voor de opgevraagde dag bestaan geen (of slechts gedeeltelijke) logs.
pt_br: Não há nenhum (ou parte) log para o dia consultado
pt_pt: Nenhum (ou parcial apenas) registros existem para o dia consultado
ru_ru: Не существуют (или существуют, но только частично) записи в журнале по заданному дню
sv_se: Ingen (eller endast ofullständig) loggning finns för den valda dagen
tr_tr: Sorgulanan güne ait günlük yok veya kısmen mevcut

source: day
da_dk: Dag
de_de: Tag
el_gr: Ημέρα
es_es: Día
es_uy: Día
fr_fr: Jour
it_it: Giorno
nl_nl: Dag
pt_br: Dia
pt_pt: Dia
ru_ru: День
sv_se: Dag
tr_tr: Gün

source: day after
da_dk: Dag efter
de_de: Tag danach
el_gr: Επόμενη μέρα
es_es: Día posterior
es_uy: Día siguiente
fr_fr: Jour suivant
it_it: Giorno dopo
nl_nl: Dag later
pt_br: Dia seguinte
pt_pt: Dia seguinte
ru_ru: Следующий день
sv_se: Dagen efter
tr_tr: Sonraki gün

source: day before
da_dk: Dag før
de_de: Tag davor
el_gr: Προηγούμενη μέρα
es_es: Día anterior
es_uy: Día anterior
fr_fr: Jour précédent
it_it: Giorno prima
nl_nl: Dag eerder
pt_br: Dia anterior
pt_pt: Dia anterior
ru_ru: Предыдущий день
sv_se: Dagen före
tr_tr: Önceki gün

source: day today
da_dk: Today
de_de: Heute
el_gr: Today
es_es: Hoy
es_uy: Hoy
fr_fr: Aujourd&#039;hui
it_it: Oggi
nl_nl: Vandaag
pt_br: Hoje
pt_pt: Hoje
ru_ru: Today
sv_se: I dag
tr_tr: Bugün

source: day yesterday
da_dk: Yesterday
de_de: Gestern
el_gr: Yesterday
es_es: Ayer
es_uy: Yesterday
fr_fr: Hier
it_it: Ieri
nl_nl: Gisteren
pt_br: Ontem
pt_pt: Ontem
ru_ru: Yesterday
sv_se: Gårdagen
tr_tr: Dün

source: days
da_dk: Dage
de_de: Tage
el_gr: ημέρες
es_es: Días
es_uy: Días
fr_fr: Jours
it_it: Giorni
nl_nl: Dagen
pt_br: dias
pt_pt: dias
ru_ru: дней
sv_se: Dagar
tr_tr: Gün

source: days of the week
da_dk: Ugedage
de_de: Wochentage
el_gr: Μέρες της εβδομάδας
es_es: Días de la semana
es_uy: Días de la semana
fr_fr: Jours de la semaine
it_it: Giorni della settimana
nl_nl: Dagen van de week
pt_br: Dias da Semana
pt_pt: Dias da Semana
ru_ru: Дни недели
sv_se: Dagar i veckan
tr_tr: Haftanın günleri

source: days to
da_dk: til
de_de: Bis
el_gr: προς
es_es: a
es_uy: a
fr_fr: à
it_it: al
nl_nl: tot
pt_br: para
pt_pt: para
ru_ru: в
sv_se: till
tr_tr: arası

source: daytime
da_dk: Dagtime
de_de: Tag
el_gr: Ώρες της ημέρας
es_es: Día
es_uy: Durante el día
fr_fr: Plage Horaire
it_it: Intervallo orario
nl_nl: Overdag
pt_br: Dia
pt_pt: Horário
ru_ru: Днем
sv_se: Dagtid
tr_tr: Gündüz

source: ddns help dnsmadeeasy
da_dk: Placer dit ID (eller din liste af ID med ; som separator) i HOSTNAME feltet
de_de: Tragen Sie Ihre ID (oder ID Liste durch ; getrennt) in das Feld 'Hostname' ein
el_gr: Βάλτε την ID σας (ή την λίστα με τις IDs με έναν διαχωριστή ;) στο πεδίο HOSTNAME (όνομα συστήματος)
es_es: Escribe tu ID (o una lista de ID con un ; como separador) dentro del campo HOSTNAME
es_uy: Coloque su ID (o una lista de IDs separados por ;) en el campo HOSTNAME
fr_fr: Placer l'ID ou une liste d'ID (séparée par ;) dans le champ nom de d'hote
it_it: Inserire l'ID (o la lista di ID separati da ';') nel campo NOME HOST
nl_nl: Plaats uw ID in het HOSTNAME veld. (Of een lijst door ID's te scheiden met een ';' teken)
pt_br: Entre com seu ID (ou lista de IDs usando ; como separador) no campo HOSTNAME
pt_pt: Place your ID (or ID list with a ; separator) in HOSTNAME field
ru_ru: Укажите ваш ID (или список ID с разделителем ; ) в поле HOSTNAME
sv_se: Skriv in ditt ID (eller ID-lista med ; som skiljetecken) i HOSTNAME-fältet
tr_tr: HOSTNAME alanına ID nizi yerleştirin (ya da ID listesini ; ayıracı ile yerleştirin)

source: ddns help freedns
da_dk: Placer din connect streng i LOGIN feltet
de_de: Tragen Sie den Connect String im Feld 'Benutzername' ein
el_gr: Βάλτε την ακολουθία connect στο πεδίο LOGIN
es_es: Escriba sus parámetros de conexión dentro del campo LOGIN
es_uy: Coloque su string de conexión en el campo LOGIN
fr_fr: Placer la connect string dans le champ nom d'utilisateur
it_it: Inserire la stringa di connessione nel campo LOGIN
nl_nl: Typ uw verbindings string in het LOGIN veld
pt_br: Coloque sua string de conexão no campo LOGIN
pt_pt: Place your connect string in LOGIN field
ru_ru: Укажите вашу строку соединения в поле LOGIN
sv_se: Skriv in din anslutningssträng (connect string) i LOGIN-fältet
tr_tr: LOGIN alanına bağlantı kelimenizi yazın

source: ddns hostname added
da_dk: Dynamisk DNS hostnavn tilføjet
de_de: Hostname für dynamisches DNS hinzugefügt
el_gr: Όνομα σταθμού δυναμικού DNS προστέθηκε
es_es: Nombre de host agregado al DNS dinámico
es_uy: Nombre de host DNS dinámico agregado
fr_fr: Nom d'hôte de DNS dynamique ajouté
it_it: Aggiunto un nuovo host al DNS dinamico
nl_nl: Dynamische DNS machinenaam toegevoegd
pt_br: Hostname do DNS dinâmico adicionado
pt_pt: Hostname do DNS dinâmico adicionado
ru_ru: Динамическое DNS имя хоста добавлено
sv_se: Lagt till Dynamiskt DNS värdnamn
tr_tr: Dinamik DNS makine adı eklendi

source: ddns hostname modified
da_dk: Dynamisk DNS hostnavn er ændret
de_de: Hostname für dynamisches DNS geändert
el_gr: Το όνομα του δυναμικού DNS τροποποιήθηκε
es_es: Nombre de host del DNS dinámico modificado
es_uy: Nombre de host de DNS Dinámico modificado
fr_fr: Nom d'hôte de DNS dynamique modifié
it_it: Hostname DNS dinamico modificato
nl_nl: Dynamische DNS host naam gewijzigd
pt_br: Hostname do DNS dinâmico modificado
pt_pt: Dynamic DNS hostname modified
ru_ru: Имя хоста в динамическом DNS изменено
sv_se: Dynamisk DNS värdnamn är ändrat
tr_tr: Dinamik DNS sistem adı değişti

source: ddns hostname removed
da_dk: Dynamic DNS hostnavn fjernet
de_de: Hostname für dynamisches DNS gelöscht
el_gr: Όνομα σταθμού δυναμικού DNS αφαιρέθηκε
es_es: Nombre de host del DNS dinámico eliminado
es_uy: Nombre de host DNS dinámico quitado
fr_fr: Nom d'hôte de DNS dynamique supprimé
it_it: Rimosso un host dal DNS dinamico
nl_nl: Dynamische DNS machinenaam verwijderd
pt_br: Hostname do DNS dinâmico removido
pt_pt: Hostname do DNS dinâmico removido
ru_ru: Имя хоста в динамическом DNS удалено
sv_se: Tagit bort DNS värdnamn
tr_tr: Dinamik DNS makine adı silindi

source: ddns minimize updates
da_dk: Minimer opdateringer: Før update køres, sammenlignes IP for hostname i dns '[host.]domain' mod RØD IP.
de_de: Updates minimieren: Vergleicht vor einem Update die DNS-IP-Adresse für Hostname '[host.]domain' gegen die ROTE IP-Addresse.
el_gr: Ελαχιστοποίηση ενημερώσεων: πριν από μια ενημέρωση, συγκρίνει την DNS IP για το όνομα υπολογιστή '[host.]domain' σε σχέση με την RED IP.
es_es: Minimizar actualizaciones: antes de una actualización, compara la IP del DNS para el nombre del host '[host.]dominio' con la IP ROJA.
es_uy: Minimizar actualizaciones: ante una actualización, compara la IP de dns para el host '[host.]dominio' contra la IP ROJA.
fr_fr: Réduire les mises à jour: une comparaison entre l'IP RED et l'IP obtenue par interrogation dns avec le nom contenu dans '[nom d'hôte.]domaine' est effectuée. Màj si différence constatée.
it_it: Riduce gli aggiornamenti: prima di un aggiornamento confronta l'IP RED con l'IP dell'hostname '[host.]dominio' ottenuto dal dns.
nl_nl: Beperk updates: alvorens bij te werken word de DNS IP van een hostname '[host.]domain' vergeleken met het RODE IP adres.
pt_br: Minimiza atualizações: antes de uma atualização, compara o IP no DNS para '[host.]domínio' com o IP Vermelho.
pt_pt: Minimize updates: before an update, compares the dns IP for hostname '[host.]domain' against RED IP.
ru_ru: Минимизировать обновления: перед обновлением сравнить dns IP для имени хоста '[host.]domain' и КРАСНЫЙ IP.
sv_se: Minimera uppdateringar: innan uppdatering jämförs IP-adressen för hostname '[host.]domän' från DNS med IP-adress för RÖTT gränssnitt.
tr_tr: Güncellemeleri azalt: Güncellemelerden önce, sunucu adı '[host.]domain' için dns IP adresini KIRMIZI IP ile karşılaştır.

source: ddns noip prefix
da_dk: For at bruge no-ip i gruppe tilstand, prefix hostnavn med <b>%</b>
de_de: Um no-ip im Gruppenmodus zu benutzen, dem Hostnamen <b>%</b> hinzufügen
el_gr: Για χρήση κατάστασης no-ip in group, συμπληρώστε το όνομα συστήματος με <b>%</b>
es_es: Para usar no-ip en modo grupo, utilice <b>%</b> como prefijo para el nombre de host
es_uy: Para no usar ip en modo grupo, utilice <b>%</b> como prefijo de nombre de host
fr_fr: Pour utiliser le service no-ip en mode groupe, préfixer le nom d'hôte par <b>%</b>
it_it: Per usare no-ip in modalità gruppo, premettere al nome host <b>%</b>
nl_nl: Voor gebruik van de no-ip groep modus, pas volgende machinenaam prefix toe: <b>%</b>
pt_br: Para usar o no-ip em modo agrupado, prefixe o hostname com <b>%</b>
pt_pt: To use no-ip in group mode, prefix hostname with <b>%</b>
ru_ru: Для использования no-ip в групповом режиме, введите перед именем хоста <b>%</b>
sv_se: I grupp-läge kan IP-adress utelämnas om värdnamnet föregås av <b>%</b>
tr_tr: IPsiz grup modu kullanmak için, sistem ön adı olarak şunu kullan: <b>%</b>

source: december
de_de: Dezember
el_gr: Δεκέμβρης
es_es: Diciembre
es_uy: Diciembre
fr_fr: Décembre
it_it: Dicembre
pt_br: Dezembro
pt_pt: Dezembro
ru_ru: Декабрь
tr_tr: Aralık

source: def lease time
da_dk: Forvalgt leasetid
de_de: Standardzeit für Zuordnung
el_gr: Προεπιλεγμένος χρόνος δανεισμού
es_es: Tiempo de concesión por defecto
es_uy: Tiempo de Concesión por Defecto
fr_fr: Durée du bail par défaut
it_it: Tempo di lease predefinito
nl_nl: Standaard lease tijd
pt_br: Tempo de Lease Padrão
pt_pt: Tempo de Empréstimo por Defeito
ru_ru: Время аренды по умолчанию
sv_se: Normal lånetid
tr_tr: Varsayılan Atama Zamanı

source: default action
da_dk: Standardindstilling Afvis aktion
de_de: Standard-&quot;Deny&quot;-Aktion
el_gr: Προεπιλεγμένη ενέργεια άρνησης
es_es: Accion denegadora por defecto
es_uy: Acción Denegar por defecto
fr_fr: Action de REFUS par défaut
it_it: Azione Deny di default
nl_nl: Standaard verbod / 'deny' aktie
pt_br: Ação padrão Deny
pt_pt: Ação padrão de bloqueio
ru_ru: Deny действие по-умолчанию
sv_se: Default spärrregel
tr_tr: Varsayılan engelleme eylemi

source: default action not matched packets
da_dk: pakker som ikke matcher en regel
de_de: Pakete, auf welche keine Regel zutrifft
el_gr: πακέτα που δεν αντιστοιχούν σε κάποιον κανόνα
es_es: paquetes que no coinciden con una regla
es_uy: paquetes que no cumplen ninguna regla
fr_fr: paquets qui ne correspondent pas à une règle
it_it: pacchetti che non soddisfano alcuna regola
nl_nl: pakketten welke niet door regels afgedekt werden
pt_br: pacotes que não correpondem a regra
pt_pt: pacotes que não foram tratados por nenhuma regra
ru_ru: пакеты, неудовлетворяющие правилам
sv_se: packets som inte passar mot en regel
tr_tr: kuralıyla eşleşmeyen paketler

source: default interfaces
da_dk: Standard grænseflader
de_de: Standardschnittstellen
el_gr: Προεπιλεγμένα υλικά επικοινωνίας
es_es: Interfaces por defecto
es_uy: Interfaces por defecto
fr_fr: Interface par défaut
it_it: Interfacce di default
pt_br: Interfaces padrão
pt_pt: Interfaces padrões
ru_ru: Интерфейсы по-умолчанию
sv_se: Default gränssnitt
tr_tr: Varsayılan Arabirimler

source: default lease time
da_dk: Forvalgt udløbstid (min)
de_de: Standardhaltezeit in min
el_gr: Προεπιλεγμένος χρόνος δανεισμού (λεπτά)
es_es: Tiempo de concesión por defecto (mins)
es_uy: Tiempo de concesión por defecto (mins)
fr_fr: Durée du bail par défaut (minutes)
it_it: Lease time di default (minuti)
nl_nl: Standaard lease tijd (in minuten)
pt_br: Tempo padrão do lease (minutos)
pt_pt: Tempo padrão do lease (minutos)
ru_ru: Время аренды по умолчанию (мин)
sv_se: Standardlånetid (min)
tr_tr: Varsayılan kira zamanı (dk)

source: default networks
da_dk: Forvalgte netværk
de_de: Standardnetzwerke
el_gr: Προεπιλεγμένα δίκτυα
es_es: Redes por defecto
es_uy: Redes predeterminadas
fr_fr: Réseau par défaut
it_it: Reti predefinite
nl_nl: Standaard netwerken
pt_br: Redes Padrões
pt_pt: Redes por defeito
ru_ru: Сети по умолчанию
sv_se: Normal nätverk
tr_tr: Varsayılan Ağlar

source: default services
da_dk: Forvalgte services
de_de: Standarddienste
el_gr: Προεπιλεγμένες υπηρεσίες
es_es: Servicios por defecto
es_uy: Servicios predeterminados
fr_fr: Services par défaut
it_it: Servizi di default
nl_nl: Standaard diensten
pt_br: Serviços padrões
pt_pt: Serviços por defeito
ru_ru: Сервисы по умолчанию
sv_se: Normala tjänster
tr_tr: Varsayılan Hizmetler

source: definition
el_gr: Ορισμός
es_es: Definición
es_uy: Definición
fr_fr: Définition
it_it: Definizione
nl_nl: Limiet definitie
pt_br: Definição
ru_ru: Описание
tr_tr: Açıklama

source: delete
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Borrar
es_uy: Borrar
fr_fr: Suppression
it_it: Elimina
nl_nl: Verwijder
pt_br: Remover
pt_pt: Remover
ru_ru: Удалить
sv_se: Radera
tr_tr: Sil

source: demon login script
da_dk: Dæmon login script
de_de: Demon-Anmeldeskript
el_gr: Script για Demon login
es_es: Script del demonio de conexión
es_uy: Script de inicio de sesión del Demonio
fr_fr: Script d'identification automatisé
pt_br: Serviço do script de login
pt_pt: Serviço do script de login
ru_ru: Сценарий входа демона
sv_se: Loginskript för Demon
tr_tr: Demon giriş betiği

source: deny
da_dk: afvis
de_de: verbiete
el_gr: άρνηση
es_es: denegar
es_uy: denegar
fr_fr: refus
it_it: blocca
nl_nl: verbod
ru_ru: запретить
sv_se: neka
tr_tr: Engelle

source: deny rule
da_dk: Afvis regel
de_de: &quot;Deny&quot;-Regel
el_gr: Άρνηση Κανόνα
es_es: Regla denegadora
es_uy: Regla Denegar
fr_fr: Règle d'Interdiction
it_it: Regola Deny
nl_nl: verbod / 'deny' regel
pt_br: Regra deny
pt_pt: Regra para negar
ru_ru: Deny правило
sv_se: Regel för att spärra
tr_tr: Engelleme Kuralı

source: description
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
es_uy: Descripción
it_it: Descrizione
nl_nl: Omschrijving
pt_br: Descrição
pt_pt: Descrição
ru_ru: Описание
sv_se: Beskrivning
tr_tr: Açıklama

source: dest ip and port
da_dk: Dest. IP:port
de_de: Ziel-IP:Port
el_gr: Προορισμός IP:Θύρα
es_es: IP:Puerto de destino
es_uy: IP:Puerto destino
fr_fr: Dest. IP:Port
it_it: IP Dest.:Porta
nl_nl: Best. IP:poort
pt_br: IP Dest.:Porta
pt_pt: IP Dest.:Porta
ru_ru: IP назначения:порт
sv_se: Dest. IP:Port
tr_tr: Hedef IP:Bağlantı Noktası

source: destination
de_de: Ziel
el_gr: Προορισμός
es_es: Destino
es_uy: Destino
it_it: Destinazione
nl_nl: Bestemming
pt_br: Destino
pt_pt: Destino
ru_ru: Назначение
tr_tr: Hedef

source: destination ip
de_de: Ziel-IP-Adresse
el_gr: IP Προορισμού
es_es: IP Destino
es_uy: IP destino
fr_fr: Adresse IP de destination
it_it: IP destinazione
nl_nl: Bestemming IP
pt_br: IP de destino
pt_pt: IP de destino
ru_ru: IP назначения
sv_se: Destinations-IP
tr_tr: Hedef IP

source: destination ip or net
da_dk: Destination - IP eller net
de_de: Ziel-IP oder Netz
el_gr: IP ή Δίκτυο προορισμού
es_es: IP o Red de destino
es_uy: IP destino o Red
fr_fr: IP ou Réseau destination
it_it: IP o NET di destinazione
nl_nl: Bestemming IP of Net
pt_br: Endereço ou Rede de destino
pt_pt: IP ou rede de destino
ru_ru: IP или сеть назначения
sv_se: Destinationens IP eller nät
tr_tr: Hedef IP veya Ağ

source: destination port
de_de: Zielport
el_gr: Θύρα προορισμού
es_es: Puerto de destino
es_uy: Puerto del destino
fr_fr: Port destination
it_it: Porta destinazione
nl_nl: Bestemmings poort
pt_br: Porta de destino
pt_pt: Porta de destino
ru_ru: Порт назначения
sv_se: Destinationsport
tr_tr: Hedef bağlantı noktası

source: destination port numbers
da_dk: Destinationsport skal være et validt portnummer eller portrækkefølge.
de_de: Zielport muß ein(e) gültige(r) Portnummer oder Portbereich sein.
el_gr: Η θύρα προορισμού πρέπει να είναι ένας έγκυρος αριθμός θύρας ή παράθυρο θυρών.
es_es: El puerto de destino debe ser un número o rango de puertos válido.
es_uy: El puerto del destino debe ser un número de puerto válido o un rango de puertos.
fr_fr: Le port destination doit être un numéro de port valide ou une plage de ports valide.
it_it: La porta di destinazione deve essere un numero di porta valido o un intervallo di porte
nl_nl: De bestemmingspoort moet een geldige poort of bereik van poorten zijn.
pt_br: A porta de destino precisa ser um número de porta ou faixa de portas válidos.
pt_pt: Destination port must be a valid port number or port range.
ru_ru: Порт назначения должен быть правильным номером порта или диапазоном портов.
sv_se: Destinationsport måste vara ett nummer.
tr_tr: Hedef bağlantı noktası geçerli bir bağlantı numarası veya bağlantı numarası aralığı olmalıdır.

source: destination ports
da_dk: Modtager porte
de_de: Zielports
el_gr: Θύρες προορισμού
es_es: Puertos de destino
es_uy: Puertos de Destino
fr_fr: Ports de destination
it_it: Porte di destinazione
nl_nl: Bestemmingspoorten
pt_br: Portas de destino
pt_pt: Portos de destino
ru_ru: Порты назначения
sv_se: Destinationsportar
tr_tr: Hedef bağlantı noktaları

source: detail level
da_dk: Detaljeringsniveau
de_de: Detaillierungsgrad
el_gr: Επίπεδο λεπτομέρειας
es_es: Nivel de detalle
es_uy: Nivel de detalle
fr_fr: Niveau de détail
it_it: Livello di dettaglio
nl_nl: Detail niveau
pt_br: Nível de detalhe
pt_pt: Nível de detalhe
ru_ru: Уровень детализации
sv_se: Detaljnivå
tr_tr: Detay seviyesi

source: device
de_de: Gerät
el_gr: Συσκεύη
es_es: Dispositivo
es_uy: Dispositivo
fr_fr: Périphérique
it_it: Dispositivo
nl_nl: Apparaat
pt_br: Dispositivo
pt_pt: Dispositivo
ru_ru: Устройство
sv_se: Enhet
tr_tr: Aygıt

source: devices on blue
da_dk: Enheder på Blå
de_de: Geräte auf Blau
el_gr: Συσκεύες στο Blue
es_es: Dispositivos en Azul
es_uy: Dispositivos en Azul
fr_fr: Clients Réseaux sur BLEU
it_it: Periferiche nella rete Blu
nl_nl: Toestellen op BLAUW
pt_br: Dispositivos em Azul
ru_ru: Устройства на СИНЕМ
sv_se: Enheter på Blått nät
tr_tr: Mavi Üzerindeki Aygıtlar

source: dhcp allow bootp
da_dk: Tillad bootp klienter
de_de: BOOTP Clients zulassen
el_gr: Επιτρέπει bootp clients
es_es: Permitir clientes bootp
es_uy: Permitir clientes 'bootp'
fr_fr: Autoriser les clients bootp
it_it: Permetti client bootp
nl_nl: Sta bootp cliënten toe
pt_br: Permite clientes bootp
pt_pt: Allow bootp clients
ru_ru: Разрешить bootp клиентов
sv_se: Tillåt 'bootp'-klienter
tr_tr: Bootp istemcilerine izin ver

source: dhcp bootp pxe data
da_dk: Indtast valgfrie bootp pxe data for denne faste lease
de_de: Geben Sie optionale BOOTP PXE-Daten für diese feste Zuordnung ein
el_gr: Εισάγετε ενδεχόμενα δεδομένα bootp pxe για αυτόν τον fixed δανεισμό
es_es: Datos opcionales de bootp pxe para esta concesión fija
es_uy: Ingrese datos opcionales bootp pxe para esta concesión fija
fr_fr: Préciser les options bootp/pxe pour ce bail
it_it: Inserire dati pxe/bootp opzionali per questo lease statico
nl_nl: Geef de optionele bootp pxe data op voor deze vaste lease
pt_br: Entre os dados bootp pxe opcionais para este lease fixo
pt_pt: Enter optional bootp pxe data for this fixed lease
ru_ru: Введите дополнительные данные bootp pxe для этих фиксированных аренд
sv_se: Ange eventuella bootp 'pxe'-data för denna fasta dhcp-adress
tr_tr: Bu sabit atama için seçime bağlı bootp pxe verisi gir

source: dhcp configuration
da_dk: DHCP konfiguration
de_de: DHCP-Konfiguration
el_gr: Ρυθμίσεις DHCP
es_es: Configuración DHCP
es_uy: Configuración DHCP
fr_fr: Configuration DHCP
it_it: Configurazione DHCP
nl_nl: DHCP configuratie
pt_br: Configuração do DHCP
pt_pt: Configuração DHCP
ru_ru: Конфигурация DHCP
sv_se: DHCP-konfiguration
tr_tr: DHCP Yapılandırması
