Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: e-mail address too long
da_dk: Email adresse er for lang; Den bør ikke være længere end 40 tegn.
de_de: E-Mail-Adresse ist zu lang. Sie sollte nicht länger als 40 Zeichen sein.
el_gr: Η ηλεκτρονική διεύθυνση είναι πολύ μεγάλη. Δεν θα πρέπει να είναι μεγαλύτερη από 40 χαρακτήρες.
es_es: La dirección de correo es demasiado larga; no debe exceder de 40 caracteres.
es_uy: Dirección de e-mail demasiado larga; no debe superar los 40 caracteres.
fr_fr: L'adresse courriel est trop longue: limitée à 40 caractères.
it_it: Indirizzo e-mail troppo lungo, non dovrebbe superare i 40 caratteri.
nl_nl: E-mail adres is te lang; deze mag niet langer zijn dan 40 karakters.
pt_br: Endereço de email muito grande. Não deve ter mais que 40 caracteres.
pt_pt: Endereço e-mail demasiado comprido; não deve ser mais longo que 40 caracteres.
ru_ru: Почтовый адрес слишком длинный, он должен быть не длиннее 40 символов.
sv_se: För lång e-post adress. Den måste vara kortare än 40 tecken.
tr_tr: E-posta adresi çok uzun; adres 40 karakterden uzun olmamalı.

source: eciadsl help
da_dk: For at kunne benytte ECI ADSL modem, skal du oplægge en synch.bin fil på IPCop boxen. Hent venligst filen fra ECIADSLs website og oplæg filen <b>synch.bin</b> ved hjælp af følgende form.
de_de: Um ein ECI PCI-Modem verwenden zu können, müssen Sie zuerst die Treiber-Software hochladen. Laden Sie zuerst den Tarball von eciadsl.flashtux.org herunter und laden Sie dann die Datei <B>synch.bin</B> hoch.
el_gr: Για να χρησιμοποιηθεί το μόντεμ τύπου ECI ADSL πρέπει να διατεθεί ένα αρχείο synch.bin στο IPCop κουτί σας. Παρακαλώ κάντε λήψη το αρχείο από την ιστοσελίδα ECIADSL και μετά διαθέστε το αρχείο <b>synch.bin</b> χρησιμοποιώντας την παρακάτω φόρμα.
es_es: Para utilizar un modem ECI ADSL debe tener un fichero <b>synch.bin</b> en su sistema IPCop. Obtengalo del sitio web ECI ADSL y luego instalelo en su IPCop mediante formulario siguiente.
es_uy: Para utilizar un módem ECI ADSL debe cargar un archivo <B>synch.bin</B> en su sistema IPCop. Por favor descárguelo del sitio web ECIADSL y luego cárguelo en su IPCop mediante el formulario que sigue.
fr_fr: Pour utiliser un modem ECI ADSL, vous devez télécharger sur votre machine IPCop un pilote. Récupérez l'archive sur le site Internet de ECIADSL, puis, à l'aide du formulaire ci-dessous, transférez le fichier <b>synch.bin</b>.
it_it: Per utilizzare il modem ECI ADSL è necessario fare l'upload del file <b>synch.bin</b> su IPCop. Scaricare il file dal sito ECIADSL e quindi caricarlo utilizzando il modulo sottostante.
nl_nl: Indien u de ECI ADSL modem wil gebruiken moet u het 'synch.bin' firmware bestand uploaden naar uw IPCop machine. Download s.v.p het bestand van de ECIADSL website en upload vervolgens het bestand <b>synch.bin</b> m.b.v. onderstaand formulier.
pt_br: Para utilizar o modem ECI ADSL você precisa enviar um arquivo synch.bin para seu IPCop. Por favor, baixe o arquivo do site da ECIADSL e envie o arquivo <B>synch.bin</B> usando o formulário abaixo.
pt_pt: Para utilizar o modem ECI ADSL você precisa enviar um arquivo synch.bin para o IPCop. Por favor, faça download do arquivo do site da ECIADSL e envie o arquivo <B>synch.bin</B> usando o formulário abaixo.
ru_ru: Чтобы использовать ECI ADSL модем, загрузите файл synch.bin на IPCop. Пожалуйста, скачайте его с ECIADSL сайта и загрузите файл <b>synch.bin</b> используя форму ниже.
sv_se: För att använda ECI ADSL modemet måste du ladda upp synch.bin filen till IPCop-datorn. Ladda ner firmware från ECIADSL:s hemsida och ladda upp filen <B>synch.bin</B> genom att använda formuläret nedför.
tr_tr: ECI ADSL modem ayarlaması için synch.bin dosyasının IPCop üzerine yüklenmesi gerekir. Lütfen ECIADSL internet sitesinden <b>synch.bin</b> dosyasını indirdikten sonra aşağıdaki formu kullanarak yükleyin.

source: eciadsl upload
da_dk: Oplæg ECI ADSL Synch.bin fil
de_de: ECI ADSL-Software &quot;synch.bin&quot; hochladen
el_gr: Διάθεση αρχείου Synch.bin για ECI ADSL
es_es: Cargar fichero Synch.bin ECI ADSL.
es_uy: Cargar archivo Synch.bin ECI ADSL.
fr_fr: Télécharger ECI ADSL Synch.bin pilote matériel
it_it: Upload del file ECI ADSL Synch.bin
nl_nl: Upload het ECI ADSL bestand: 'Synch.bin'
pt_br: Enviar arquivo synch.bin do ECI ADSL.
pt_pt: Envie o arquivo synch.bin do ECI ADSL.
ru_ru: Закачка файла ECI ADSL Synch.bin
sv_se: Ladda upp ECI ADSL Synch.bin filen
tr_tr: ECI ADSL Synch.bin Dosyasını Yükle

source: edit
da_dk: Ret
de_de: Bearbeiten
el_gr: Σύνταξη
es_es: Editar
es_uy: Editar
fr_fr: Modifier
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar
pt_pt: Editar
ru_ru: Изменить
sv_se: Redigera
tr_tr: Düzenle

source: edit a rule
da_dk: Ret en eksisterende regel
de_de: Existierende Regel bearbeiten
el_gr: Σύνταξη υπάρχοντος κανόνα
es_es: Editar un regla existente
es_uy: Editar un regla existente
fr_fr: Modifier une règle existante
it_it: Modifica una regola esistente
nl_nl: Bewerk een bestaande regel
pt_br: Modificar uma regra existente
pt_pt: Modificar uma regra existente
ru_ru: Изменить существующее правило
sv_se: Ändra en befintlig regel
tr_tr: Varolan kuralı düzenle

source: edit address
da_dk: Rediger i Adresse
de_de: Adresse editieren
el_gr: Σύνταξη διεύθυνσης
es_es: Editar dirección
es_uy: Editar dirección
fr_fr: Modifier une adresse
it_it: Modifica l'indirizzo
nl_nl: Bewerk adres
pt_br: Editar endereço
pt_pt: Editar endereço
ru_ru: Изменить адрес
sv_se: Redigera address
tr_tr: Adresi düzenle

source: edit advanced settings when done
da_dk: Editer avancerede opsætninger efter udførsel.
de_de: Erweiterte Einstellungen bearbeiten, wenn fertig.
el_gr: Σύνταξη προχωρημένων ρυθμίσεων στο πέρας.
es_es: Editar los ajustes avanzados una vez terminado.
es_uy: Edite opciones avanzadas cuando finalice.
fr_fr: Poursuivre avec la configuration avancée.
it_it: Modifica impostazioni avanzate alla fine.
nl_nl: Bewerk de geavanceerde instellingen hierna.
pt_br: Editar configurações avançadas quando concluído.
pt_pt: Edite parâmetros avançados quando terminar.
ru_ru: Изменить расширенные настройки по завершению.
sv_se: Ändra avancerade inställningar när du är klar.
tr_tr: Tamamlandığında gelişmiş ayarları düzenle.

source: edit an existing alias
da_dk: Ret et eksisterende alias
de_de: Eine bestehende Alias-Adresse bearbeiten
el_gr: Σύνταξη υπάρχοντος ψευδωνύμου
es_es: Editar un alias existente
es_uy: Editar alias existente
fr_fr: Modifier un alias existant
it_it: Modifica un alias esistente
nl_nl: Bewerk een bestaand alias
pt_br: Editar apelido existente
pt_pt: Editar um alias existente
ru_ru: Изменить существующий псевдоним
sv_se: Ändra existerande alias
tr_tr: Varolan takma ismi düzenle

source: edit an existing ddns name
da_dk: Ret et eksisterende dynamisk DNS navn
de_de: Vorhandenen, dynamischen DNS-Namen bearbeiten
el_gr: Συντάξτε ένα υπάρχον δυναμικό DNS όνομα
es_es: Editar el nombre de un DNS dinámico existente
es_uy: Editar un nombre de DNS dinámico existente
fr_fr: Modifier un nom DNS dynamique existant
it_it: Modifica un nome esistente DNS dinamico
nl_nl: Bewerk een bestaand dynamische DNS-naam
pt_br: Editar um nome de DNS dinâmico existente
pt_pt: Edit an existing dynamic DNS name
ru_ru: Изменить существующее имя динамического DNS
sv_se: Redigera befintlig Dynamisk DNS
tr_tr: Varolan dinamik DNS adını düzenle

source: edit an existing host
da_dk: Ret en eksisterende host
de_de: Einen bestehenden Host hinzufügen
el_gr: Σύνταξη υπάρχοντος φορέα (host)
es_es: Editar un host existente
es_uy: Editar un host existente
fr_fr: Modifier un hôte existant
it_it: Modifica host esistente
nl_nl: Bewerk een bestaande machine
pt_br: Editar um host existente
pt_pt: Editar um host existente
ru_ru: Изменить существующий хост
sv_se: Ändra en existerande värd
tr_tr: Varolan sistem adını düzenle

source: edit an existing lease
da_dk: Ret en eksisterende lease
de_de: Eine existierende Zuordnung bearbeiten
el_gr: Σύνταξη υπάρχοντος δανεισμού
es_es: Editar una concesión existente
es_uy: Editar una concesión existente
fr_fr: Modifier un bail existant
it_it: Modifica un assegnamento esistente
nl_nl: Bewerk een bestaande lease
pt_br: Editar um lease existente
pt_pt: Editar um empréstimo existente
ru_ru: Изменить существующую аренду
sv_se: Ändra ett befintligt IP-lån
tr_tr: Varolan atamayı düzenle

source: edit device
da_dk: Ret enhed
de_de: Gerät bearbeiten
el_gr: Σύνταξη συσκεύης
es_es: Editar dispositivo
es_uy: Editar dispositivo
fr_fr: Modifier un Client
it_it: Modifica impostazioni scheda di rete
nl_nl: Wijzig apparaat
pt_br: Editar dispositivo
pt_pt: Editar dispositivo
ru_ru: Изменить устройство
sv_se: Ändra enhet
tr_tr: Aygıtı düzenle

source: edit domains urls expressions
da_dk: Edit domains, URLs and expressions
de_de: Editieren von Domains, URLs und Ausdrücken
el_gr: Σύνταξη domains, URLs και εκφράσεων
es_es: Editar dominios, URLs y expresiones
es_uy: Editar dominios, direcciones URL y expresiones
fr_fr: Editer les domaines, URLs et expressions
it_it: Edita domini, URL ed espressioni
nl_nl: Aanpassen van Domains, URLs und uitdrukkingen
pt_br: Editar domínios, URLs e expressões
pt_pt: Edit domains, URLs and expressions
ru_ru: Правка доменов, URL и выражений
sv_se: Edit domains, URLs and expressions
tr_tr: Etki alanlarını URL adreslerini ve ifadeleri düzenleyin

source: edit hosts
da_dk: Editer Hosts
de_de: Hosts bearbeiten
el_gr: ΣΥΝΤΑΞΗ ΑΡΧΕΙΟΥ 'Hosts'
es_es: Editar hosts
es_uy: Editar Hosts
fr_fr: Hôtes statiques
it_it: Modifica hosts
nl_nl: Bewerk machines
pt_br: Editar Hosts
pt_pt: Editar Hosts
ru_ru: Изменить хосты
sv_se: Redigera värdnamn
tr_tr: Sistemleri Düzenle

source: edit interface
da_dk: Rediger i Grænseflade
de_de: Schnittstelle editieren
el_gr: Ρύθμιση υλικού επικοινωνίας
es_es: Editar interfaz
es_uy: Editar interfaz
fr_fr: Modifier une interface
it_it: Modifica l'interfaccia
nl_nl: Bewerk interface
pt_br: Editar interface
pt_pt: Editar interface
ru_ru: Изменить интерфейс
sv_se: Redigera gränssnitt
tr_tr: Arabirimi düzenle

source: edit policy
da_dk: Ret politik
de_de: Richtlinie editieren
el_gr: Σύνταξη πολιτικής
es_es: Editar política
es_uy: Editar directiva
fr_fr: Modifier la stratégie
it_it: Modifica politica
nl_nl: Bewerk gedragslijn
pt_br: Editar política
ru_ru: Изменить политику
sv_se: Redigera en regel
tr_tr: Kuralı düzenle

source: edit service
da_dk: Ret service
de_de: Dienst bearbeiten
el_gr: Σύνταξη υπηρεσίας
es_es: Editar servicio
es_uy: Editar servicio
fr_fr: Modifier les services
it_it: Modifica servizio
nl_nl: Bewerk dienst
pt_br: Editar serviço
pt_pt: Editar serviço
ru_ru: Изменить сервис
sv_se: Redigera tjänst
tr_tr: Servisi düzenle

source: edit time constraint rule
da_dk: Edit an existing time constraint rule
de_de: Bestehende Zeitbeschränkungsregel ändern
el_gr: Σύνταξη υπάρχοντος κανόνα περιορισμού χρόνου
es_es: Editar una restricción de tiempo
es_uy: Editar una regla de limitación de tiempo existente
fr_fr: Editer une contrainte de temps existante
it_it: Modifica una regola di restrizione sul tempo esistente
nl_nl: Bestaande tijdlimiet regel aanpassen
pt_br: Editar uma regra de restrição de tempo existente
pt_pt: Edit an existing time constraint rule
ru_ru: Редактирование существующего правила ограничения по времени
sv_se: Edit an existing time constraint rule
tr_tr: Varolan bir süre kısıtlaması kuralını düzenle

source: edit user quota rule
da_dk: Edit an existing user quota rule
de_de: Bestehende Zeitkontingentsregel für Benutzer ändern
el_gr: Σύνταξη υπάρχοντος κανόνα μερίδας χρήστη
es_es: Editar una cuota de usuario
es_uy: Editar una regla de cuota de usuario existente
fr_fr: Editer la règle de quota actuelle
it_it: Modifica i limiti esistenti per un utente
nl_nl: Verander tijd quota voor bestaande gebruikers
pt_br: Editar regra de quotas de usuário existente
pt_pt: Edit an existing user quota rule
ru_ru: Редактирование существующей квоты пользователя
sv_se: Edit an existing user quota rule
tr_tr: Varolan bir kullanıcı kotası kuralını düzenle

source: eg
da_dk: f.eks.
de_de: z.B.
el_gr: π.χ.
es_es: ej.
es_uy: ej.
fr_fr: càd
it_it: ad es.
nl_nl: Bijv.
pt_br: ex.
ru_ru: например
sv_se: t.ex.
tr_tr: Ör

source: email server
el_gr: Διακομιστής ηλεκτρονικού ταχυδρομείου
es_es: Servidor de correo
es_uy: Servidor de Email
fr_fr: Serveur de courrier
it_it: Server email
pt_br: Servidor de e-mail
tr_tr: E-Posta sunucusu

source: email server can not be empty
da_dk: Email server kan ikke være tomt
de_de: E-Mail-Server muss definiert werden
el_gr: Ο εξυπηρετητής ηλεκτρονικού ταχυδρομείου δεν μπορεί να είνα άδειος
es_es: El servidor de correo no puede estar vacío
es_uy: Servidor de Email no puede quedar en blanco
fr_fr: Le champ 'Serveur de courrier' ne peut être vide
it_it: Il server email non può essere vuoto
nl_nl: E-mail server kan niet leeg zijn
pt_br: Servidor de e-mail não pode ser vazio
ru_ru: Поле почтового сервера не может быть пустым
sv_se: Emailserver kan inte lämnas tomt
tr_tr: E-posta sunucusu boş olamaz

source: email server port
el_gr: Θύρα διακομιστή ηλεκτρονικού ταχυδρομείου
es_es: Puerto del servidor de correo
es_uy: Puerto del servidor de Email
fr_fr: Le port du serveur e-mail
it_it: Porta del server email
nl_nl: E-mail server poort
pt_br: Porta do servidor de e-mail
sv_se: Port för emailserver
tr_tr: E-Posta sunucusu bağlantı noktası

source: email server port bad
da_dk: Email server porten er ikke gyldig
de_de: Der Port für den E-Mail-Server ist ungültig
el_gr: Η Θύρα διακομιστή ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρη
es_es: El puerto del servidor de correo no es válido
es_uy: Puerto del servidor de Email no válido
fr_fr: Le port du serveur e-mail est invalide
it_it: La porta immessa per il server email non è valida
nl_nl: E-mail server poort is niet geldig
pt_br: Porta do servidor de e-mail não é válido
pt_pt: Email server port is not valid
ru_ru: Email server port is not valid
sv_se: Ogiltig port för emailserver
tr_tr: Geçersiz e-posta sunucu bağlantı noktası

source: email settings
da_dk: Email indstillinger
de_de: E-Mail-Einstellungen
el_gr: Ρυθμίσεις διακομιστή ηλεκτρονικού ταχυδρομείου
es_es: Configuración del correo
es_uy: Configuración de Email
fr_fr: Paramètres de messagerie
it_it: Configurazione Email
nl_nl: E-mail Instellingen
pt_br: Configurações de e-mail
sv_se: Inställningar för epost
tr_tr: E-Posta Ayarları

source: email to help
da_dk: Hvis nødvendigt er det muligt at sende til flere email adresser. Adresserne skal adskilles af mellemrum.
de_de: Falls erforderlich, ist es möglich, E-Mails an mehrere Adressaten zu versenden. Die Adressen müssen mit Leerzeichen separiert werden.
el_gr: Εάν χρειαστεί, είναι δυνατόν να σταλθούν σε ένα σύνολο e-mail διευθύνσεων. Οι διευθύνσεις θα χρειαστεί να διαχωριστούν με διάστημα.
es_es: Si se necesita, se puede enviar a varias direcciones de correo. Éstas deben ir separadas por espacios.
es_uy: Si es necesario, es posible enviar a varias direcciones de correo electrónico. Las direcciones deben estar separadas por espacios.
fr_fr: Au besoin, il est possible d'envoyer a plusieurs adresses emails. Les adresses doivent être séparées par des espaces.
it_it: Se richiesto, è possibile l'invio a più indirizzi email. Gli indirizzi devono essere separati da spazi
nl_nl: Het is mogelijk, indien nodig, om aan meerdere e-mail adressen te versturen. De adressen moeten door spaties gescheiden zijn.
pt_br: Se necessário, é possível enviar para vários endereços de e-mail. Os endereços devem ser separados por espaços.
pt_pt: If required, it is possible to send to a number of email addresses. The addresses must be separated by spaces.
ru_ru: If required, it is possible to send to a number of email addresses. The addresses must be separated by spaces.
sv_se: If required, it is possible to send to a number of email addresses. The addresses must be separated by spaces.
tr_tr: Gerekirse birden fazla e-posta adresine göndermek mümkündür. Bu adresler boşlukla ayrılmalıdır.

source: email use tls
da_dk: Use TLS
de_de: TLS benutzen
el_gr: Χρήση TLS
es_es: Utilizar TLS
es_uy: Usar TLS
fr_fr: Utiliser TLS
it_it: Usa TLS
nl_nl: Gebruik TLS
pt_br: Usar TLS
pt_pt: Use TLS
ru_ru: Use TLS
sv_se: Use TLS
tr_tr: TLS kullan

source: empty
da_dk: Tom
de_de: Leer
el_gr: Κενό
es_es: Vacío
es_uy: Vacío
fr_fr: Vide
it_it: Vuoto
nl_nl: Leeg
pt_br: Vazio
pt_pt: Vazio
ru_ru: Пустой
sv_se: Tom
tr_tr: Boş

source: enable automatic update
de_de: Automatisches Update aktivieren
el_gr: Ενεργοποίηση αυτόματων ενημερώσεων
es_es: Habilitar actualización automática
es_uy: Habilitar actualización automática
fr_fr: Activer la mise à jour automatique
it_it: Abilita aggiornamenti automatici
nl_nl: Activeer automatische update
pt_br: Ativar atualização automática
ru_ru: Включить автообновление
tr_tr: Otomatik güncellemeyi aktifleştir

source: enable background image
de_de: Aktiviere Hintergrundbild
el_gr: Ενεργοποίηση εικόνας στο παρασκήνιο
es_es: Habilitar imagen de fondo
es_uy: Activar imagen de fondo
fr_fr: Activer l'image de fond
it_it: Abilita l'immagine di sfondo
nl_nl: Aktiveer achtergrond plaatje
pt_br: Ativar imagem de fundo
ru_ru: Включить фоновый рисунок
tr_tr: Arka plan resmini aktifleştir

source: enable expression lists
de_de: Aktiviere Ausdruckslisten
el_gr: Ενεργοποίηση λίστας εκφράσεων (expression lists)
es_es: Habilitar listas de expresiones
es_uy: Habilitar listas de expresión
fr_fr: Activer la liste d'expressions
it_it: Abilita la lista delle espressioni regolari
nl_nl: Aktiveer lijst met uitdrukkingen
pt_br: Ativar listas de expressão
ru_ru: Включить список выражений
tr_tr: İfade listelerini aktifleştir

source: enable ignore filter
da_dk: Aktiver ignorer filter
de_de: &quot;Ignorieren&quot;-Filter ein
el_gr: Ενεργοποίηση φίλτρου άγνοιας
es_es: Activar filtro ignorar
es_uy: Activar ignorar en filtro
fr_fr: Activation du filtre
it_it: Abilita esclusioni
nl_nl: Zet negeer filter aan
pt_br: Habilitar ignorar o filtro
pt_pt: Active ignorar o filtro
ru_ru: Включить фильтр
sv_se: Aktivera ignorerafilter
tr_tr: Filtre yoksay

source: enable javascript
da_dk: Aktiver Javascript
de_de: JavaScript aktivieren
el_gr: Ενεργοποίηση Javascript
es_es: Habilitar Javascript
es_uy: Activar Javascript
fr_fr: Autoriser le javascript
it_it: Abilita Javascript
nl_nl: Zet Javascript aan
pt_br: Habilitar javascript
pt_pt: Activar Javascript
ru_ru: Включить Javascript
sv_se: Aktivera Javaskript
tr_tr: Javascripti aktifleştir

source: enable logging not matched broadcast packets
da_dk: Log broadcast packets which have not matched a rule
de_de: Protokolliere Broadcast-Pakete auf welche keine Regel zutrifft
el_gr: Log broadcast packets which have not matched a rule
es_es: Log broadcast packets which have not matched a rule
es_uy: Registrar paquetes broadcast que no cumplen una regla
fr_fr: Log broadcast packets which have not matched a rule
it_it: Log pacchetti broadcast che non sono abbinati una regola
nl_nl: Log broadcast packets which have not matched a rule
pt_br: Logar pacotes de Broadcast que não tenham regras correspondentes.
pt_pt: Log broadcast packets which have not matched a rule
ru_ru: Log broadcast packets which have not matched a rule
sv_se: Log broadcast packets which have not matched a rule
tr_tr: yayın paketlerini etkinleştirme günlüğü eşleşmedi

source: enable logging not matched packets
da_dk: Log pakker som ikke matcher en regel
de_de: Protokolliere Pakete, auf welche keine Regel zutrifft
el_gr: Καταχώρηση πακέτων που δεν έχουν ταιριάξει έναν κανόνα
es_es: Registrar paquetes que no coinciden con una regla
es_uy: Registrar paquetes que no cumplan una regla
fr_fr: Journaliser les paquets qui n'ont pas correspondez pas à une règle
it_it: Log dei pacchetti che non hanno soddisfatto alcuna regola
nl_nl: Log pakketten welke niet werden afgedekt door een regel
pt_br: Logar pacotes que não tenham uma regra correspondente
pt_pt: Fazer log de pacotes que não foram tratados por nenhuma regra
ru_ru: Журналировать пакеты, которые не соответствуют правилу
sv_se: Logga paket som inte matchar en regel
tr_tr: Bir kurala uymayan paketleri günlük altına al

source: enable safesearch
de_de: Aktiviere SafeSearch
el_gr: Ενεργοποίηση SafeSearch
es_es: Habilitar SafeSearch
es_uy: Habilitar SafeSearch
fr_fr: Activer SafeSearch
it_it: Abilita SafeSearch
nl_nl: Activeer SafeSearch
pt_br: Ativar SafeSearch
ru_ru: Включить SafeSearch
tr_tr: Güvenli arama aktif

source: enable wildcards
da_dk: Aktiver jokere
de_de: Wildcards erlauben
el_gr: Ενεργοποίηση μπαλαντέρ
es_es: Activar comodines
es_uy: Activar comodines
fr_fr: Activer les jokers
it_it: Abilita le wildcard
nl_nl: Zet jokers / 'wildcards' aan
pt_br: Habilitar coringas
pt_pt: Habilite wildcards
ru_ru: Разрешить шаблоны
sv_se: Aktivera wildcards
tr_tr: Joker karakterler aktif

source: enabled
da_dk: Aktiveret
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_es: Activo
es_uy: Activar
fr_fr: Activé
it_it: Abilita
nl_nl: Aangezet
pt_br: Habilitado
pt_pt: Permitido
ru_ru: Включено
sv_se: Aktiverad
tr_tr: Aktif

source: enabled on
da_dk: Aktiveret på
de_de: Aktiviert auf
el_gr: Ενεργοποιημένο
es_es: Habilitado en
es_uy: Activado
fr_fr: Activé sur
it_it: Abilita su
nl_nl: Aangezet op
pt_br: Habilitação ligada
pt_pt: Activo ligado
ru_ru: Включено
sv_se: Aktiverad på
tr_tr: Aktif olacağı yer

source: enabledtitle
da_dk: Aktiveret
de_de: Aktiviert
el_gr: Ενεργοποιημένο
es_es: Activo
es_uy: Activo
fr_fr: Activé
it_it: Abilita
nl_nl: Aangezet
pt_br: Habilitado
pt_pt: Activo
ru_ru: Включено
sv_se: Aktiverad
tr_tr: Aktif

source: encapsulation
da_dk: Indkapsling
el_gr: Κωδικοποίηση
es_es: Encapsulación
es_uy: Encapsulación
it_it: Incapsulamento
nl_nl: Encapsulatie
pt_br: Encapsulamento
pt_pt: Encapsulamento
ru_ru: Инкапсуляция
sv_se: Inkapsling
tr_tr: Kapsülleme

source: end address
da_dk: Slutadresse
de_de: Endadresse
el_gr: Τελική διεύθυνση
es_es: Dirección final
es_uy: Dirección final
fr_fr: Adresse de fin
it_it: Indirizzo finale
nl_nl: Eind adres
pt_br: Endereço final
pt_pt: Endereço final
ru_ru: Конечный адрес
sv_se: Slutadress
tr_tr: Bitiş adresi

source: err bk 1
da_dk: Fejl ved oprettelse af arkiv
de_de: Fehler beim Erzeugen des Archivs
el_gr: Λάθος κατά την δημιουργία αρχείου
es_es: Error al crear el fichero
es_uy: Error al crear el archivo
fr_fr: Erreur lors de la création de l'archive
it_it: Errore nella creazione dell'archivio
nl_nl: Fout bij het aanmaken van een archief
pt_br: Erro criando arquivo
pt_pt: Erro criando ficheiro
ru_ru: Ошибка создания архива
sv_se: Fel vid skapande av arkiv
tr_tr: Arşiv oluşturma hatası

source: err bk 2 key
da_dk: Fejl ved skabelse af nøglefil
de_de: Fehler beim Erzeugen der Schlüsseldatei
el_gr: Λάθος κατά την δημιουργία αρχείου κλειδιού
es_es: Error al crear el fichero de llaves
es_uy: Error al crear clave de archivo
fr_fr: Erreur sur la création du fichier de clé
it_it: Errore nella creazione del file chiave
nl_nl: Fout bij het aanmaken van een sleutelbestand
pt_br: Erro criando arquivo de chave
pt_pt: Erro criando ficheiro chave
ru_ru: Ошибка создания файла ключа
sv_se: Fel vid skapande av nyckelfil
tr_tr: Anahtar dosyası oluşturma hatası

source: err bk 3 tar
da_dk: Fejl ved tilføjelse af filer til arkiv
de_de: Fehler beim Anhängen der Datei ans Archiv
el_gr: Λάθος κατά την άθροιση δεδομένων στο αρχείο
es_es: Error al añadir ficheros para archivar
es_uy: Error al agregar archivos
fr_fr: Erreur lors de l'ajout de fichiers à l'archive
it_it: Errore in accodamento file all'archivio
nl_nl: Fout bij het toevoegen van bestanden aan archief
pt_br: Erro adicionando arquivos
pt_pt: Erro acrescentando ficheiros ao arquivo
ru_ru: Ошибка добавления файлов в архив
sv_se: Fel vid addering av filer till arkiv
tr_tr: Dosyaları arşive ekleme hatası
