Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: internal network
da_dk: Internt Netværk
de_de: Internes Netzwerk
el_gr: Εσωτερικό Δίκτυο
es_es: Red interna
es_uy: Red Interna
fr_fr: réseau interne
it_it: Rete interna
nl_nl: Intern netwerk
pt_br: Rede Interna
pt_pt: Rede interna
ru_ru: Внутренняя сеть
tr_tr: İç Ağ

source: internal traffic
da_dk: Intern Trafik
de_de: Interner Traffic
el_gr: Εσωτερική Κυκλοφορία
es_es: Tráfico interno
es_uy: Tráfico Interno
fr_fr: Trafic Interne
it_it: Traffico Interno
nl_nl: Intern dataverkeer
pt_br: Tráfego Interno
pt_pt: Tráfego Interno
ru_ru: Внутренний трафик
tr_tr: İç Trafik

source: invalid address
da_dk: Ugyldig Adresse
de_de: Ungültige Adresse
el_gr: Άκυρη Διεύθυνση
es_es: Dirección no valida
es_uy: Dirección no válida
fr_fr: Adresse non valide
it_it: Indirizzo non valido
nl_nl: Ongeldig adres
pt_br: Endereço Inválido
pt_pt: Endereço inválido
ru_ru: Неверный адрес
tr_tr: Geçersiz Adres

source: invalid address group
da_dk: Ugyldig Adresse Gruppe
de_de: Ungültige Adressgruppe
el_gr: Άκυρες ομάδες διεύθυνσεων
es_es: Dirección de grupo no valida
es_uy: Grupo de direcciones no válido
fr_fr: Regroupement d'adresses invalide
it_it: Gruppo indirizzi non valido
nl_nl: Ongeldige adresgroep
pt_br: Grupo de endereço inválido
pt_pt: Endereço de grupo inválido
ru_ru: Неверная группа адресов
tr_tr: Geçersiz adres grubu

source: invalid addressfilter ip blue
da_dk: Forkert IP adresse. IP skal være i det Blå subnet!
de_de: Ungültige IP-Adresse. Die IP muss Bestandteil des blauen Subnetzes sein!
el_gr: Άκυρη διεύθυνση IP. H IP θα πρέπει να βρίσκεται στο Μπλε υποδίκτυο!
es_es: La dirección IP no es válida. Tiene que estar en la subred AZUL
es_uy: Dirección IP no válida. La IP no debe estar en la subred Azul !
fr_fr: Adresse IP invalide. L'adresse doit être dans le sous réseau Bleu!
it_it: Indirizzo IP non valido. L'IP deve appartenere alla sottorete Blue!
nl_nl: Ongeldig IP adres. IP moet in het blauwe subnet liggen!
pt_br: Endereço IP inválido. IP tem que estar na sub-rede Blue!
pt_pt: Invalid IP Address. IP has to be in the Blue subnet!
ru_ru: Неверный IP адрес. IP должен быть в синей подсети!
sv_se: Invalid IP Address. IP has to be in the Blue subnet!
tr_tr: Geçersiz IP adresi. IP Mavi altında olmalı!

source: invalid addressformat
da_dk: Ugyldigt Adresseformat
de_de: Ungültiges Adressformat
el_gr: Άκυρο φορμά Διεύθυνσης
es_es: Formato de dirección no válido
es_uy: Formato de dirección no válido
fr_fr: Format d'adresse invalide
it_it: Formato Indirizzo non valido
nl_nl: Ongeldig adresformaat
pt_br: Formato de Endereço Inválido
pt_pt: Formato de endereço inválido
ru_ru: Неверный формат адреса
tr_tr: Geçersiz Adres biçimi

source: invalid broadcast ip
da_dk: Ulovlig broadcast IP
de_de: Ungültige Broadcast-IP
el_gr: Άκυρη IP εκπομπής
es_es: IP de difusión no válida
es_uy: IP de difusión no válida
fr_fr: IP broadcast invalide
it_it: Indirizzo IP di broadcast non valido
nl_nl: Ongeldig broadcast IP
pt_br: IP de broadcast Inválido
pt_pt: IP de transmissão inválido
ru_ru: Неверный широковещательный IP
sv_se: Ogiltig IP-adress för Multianrop (broadcast)
tr_tr: Geçersiz yayın (broadcast) IP adresi

source: invalid characters found in pre-shared key
da_dk: Ulovlige tegn fundet i pre-delt nøgle.
de_de: Ungültige Zeichen im Pre-Shared-Key gefunden.
el_gr: Βρέθηκαν άκυροι χαρακτήρες στο προ-μοιρασμένο κλειδί (pre-shared key).
es_es: La llave pre-compartida contiene caracteres no válidos
es_uy: Se han encontrado caracteres no válidos en la clave pre-compartida.
fr_fr: Caractères non valides dans la clé partagée.
it_it: Caratteri non validi nella chiave pre-condivisa.
nl_nl: Ongeldige karakters gevonden in vooraf gedeelde sleutel (PSK).
pt_br: Caracteres inválidos encontrados na chave pré-compartilhada.
pt_pt: Caracteres inválidos encontrados na chave pré-partilhada.
ru_ru: Недопустимые символы в pre-shared ключе.
sv_se: Ogiltiga tecken i delade ('pre-shared') nyckeln.
tr_tr: Ön-paylaşımlı anahtarda geçersiz karakter bulundu

source: invalid date entered
da_dk: Ulovlig dato indtastet.
de_de: Ungültiges Datum eingegeben.
el_gr: Άκυρη εισαγωγή ημερομηνίας.
es_es: La fecha introducida no es válida.
es_uy: Fecha ingresada no válida.
fr_fr: Date saisie invalide.
it_it: Data non valida.
nl_nl: Ongeldige datum ingevoerd.
pt_br: Data de entrada Inválida
pt_pt: Data introduzida inválida
ru_ru: Дата введена неправильно.
sv_se: Ogiltigt datum angivet.
tr_tr: Geçersiz tarih girildi.

source: invalid default action
da_dk: Ugyldig Standard Aktion
de_de: Ungültige Standardaktion
el_gr: Άκυρη Προεπιλεγμένη Ενέργεια
es_es: Acción por defecto no válida
es_uy: Acción por defecto no válida
fr_fr: Action par défaut invalide
it_it: Azione di Default non valida
nl_nl: Ongeldige standaard aktie.
pt_br: Ação Padrão Inválida
pt_pt: Ação padrão inválida
ru_ru: Неверное действие по-умолчанию
tr_tr: Geçersiz Varsayılan Eylem

source: invalid default lease time
da_dk: Ulovlig forvalgt udløbstid.
de_de: Ungültige voreingestellte Haltezeit
el_gr: Προεπιλεγμένος χρόνος δανεισμού άκυρος.
es_es: Tiempo de asignación por defecto no válido.
es_uy: Tiempo de concesión por defecto no válido.
fr_fr: Durée de bail par défaut invalide.
it_it: Intervallo minimo lease DHCP non valido.
nl_nl: Ongeldige standaard lease tijd.
pt_br: Tempo de lease padrão inválido.
pt_pt: Tempo de lease padrão inválido.
ru_ru: Неверное время аренды по умолчанию.
sv_se: Ogiltig standardlånetid.
tr_tr: Geçersiz varsayılan kira zamanı.

source: invalid dest
da_dk: Ugyldig Destination
de_de: Ungültiges Ziel
el_gr: Άκυρος Προορισμός
es_es: Destino no válido
es_uy: Destino no válido
fr_fr: Destination invalide
it_it: Destinazione non valida
nl_nl: Ongeldige bestemming.
pt_br: Destino Inválido
pt_pt: Destino inválido
ru_ru: Неверное Назначение
sv_se: Invalid Destination
tr_tr: Geçersiz Hedef

source: invalid domain name
da_dk: Ulovligt domænenavn.
de_de: Ungültiger Domainname.
el_gr: Άκυρο όνομα κυριότητας.
es_es: Nombre de dominio no válido.
es_uy: Nombre de dominio inválido.
fr_fr: Nom de domaine invalide.
it_it: Nome di dominio non valido.
nl_nl: Ongeldige domein naam.
pt_br: Nome de domínio inválido
pt_pt: Nome do domínio inválido
ru_ru: Неправильное доменное имя
sv_se: Ogiltigt domännamn.
tr_tr: Geçersiz alan adı.

source: invalid downlink speed
da_dk: Ulovlig downlink hastighed.
de_de: Ungültige Downlink-Gerschwindigkeit.
el_gr: Άκυρη εισαγωγή 'καθόδου' δεδομένων (downlink).
es_es: La velocidad de bajada no es válida.
es_uy: Velocidad de bajada no válida.
fr_fr: Vitesse du lien descendant invalide
it_it: Velocità download non valida.
nl_nl: Ongeldige download snelheid.
pt_br: Velocidade de downlink Inválida
pt_pt: Velocidade downlink inválida.
ru_ru: Неправильная скорость скачивания.
sv_se: Ogiltig hastighet på 'nerlänk'.
tr_tr: Geçersiz indirme hızı.

source: invalid end address
da_dk: Ulovlig slutadresse.
de_de: Ungültige Endadresse.
el_gr: Άκυρη τελική διεύθυνση.
es_es: Dirección final no válida.
es_uy: Dirección final no válida.
fr_fr: Adresse de fin invalide.
it_it: Indirizzo finale non valido.
nl_nl: Ongeldig eind adres.
pt_br: Endereço final inválido.
pt_pt: Endereço final inválido.
ru_ru: Неправильный конечный адрес.
sv_se: Ogiltig slutadress.
tr_tr: Geçersiz bitiş adresi.

source: invalid end day
da_dk: Ugyldig slut dag
de_de: Ungültiger Zeitraum (Tag)
el_gr: Άκυρη τελική μέρα
es_es: Día final no válido
es_uy: Día de finalización no válido
fr_fr: Jour de Fin invalide
it_it: Giorno finale non valido
nl_nl: Ongeldig dageinde
pt_br: Dia final inválido
pt_pt: Dia final inválido
ru_ru: Неверный конечный день
tr_tr: Geçersiz bitim günü

source: invalid end hour
da_dk: Ugyldig slut time
de_de: Ungültiger Zeitraum (Stunde)
el_gr: Άκυρη τελική ώρα
es_es: Hora final no válida
es_uy: Hora de finalización no válido
fr_fr: Heure de Fin invalide
it_it: Ora finale non valida
nl_nl: Ongeldig einduur
pt_br: Hora final inválida
pt_pt: Hora final inválida
ru_ru: Неверный конечный час
tr_tr: Geçersiz bitim saati

source: invalid end minute
da_dk: Ugyldigt slut minut
de_de: Ungültiger Zeitraum (Minute)
el_gr: Άκυρο τελικό λεπτό
es_es: Minuto final no válido
es_uy: Minuto de finalización no válido
fr_fr: Minute de Fin invalide
it_it: Minuto finale non valido
nl_nl: ongeldige eindminuut
pt_br: Minuto final inválido
pt_pt: Minuto final inválido
ru_ru: Неверная конечная минута
tr_tr: Geçersiz bitim dakikası

source: invalid fixed ip address
da_dk: Ulovlig statisk IP adresse
de_de: Ungültige feste IP-Adresse
el_gr: Άκυρη στατική διεύθυνση IP
es_es: Dirección IP fija no válida
es_uy: Dirección IP fija no válida
fr_fr: Adresse IP invalide
it_it: Indirizzo IP statico non valido
nl_nl: Ongeldig vast IP adres
pt_br: Endereço IP fixo inválido.
pt_pt: Endereço IP fixo inválido.
ru_ru: Неправильный фиксированный IP адрес
sv_se: Angiven fast IP-adress är ogiltig
tr_tr: Geçersiz sabit IP adresi

source: invalid fixed mac address
da_dk: Ulovlig statisk MAC adresse
de_de: Ungültige feste MAC-Adresse
el_gr: Άκυρη στατική διεύθυνση MAC
es_es: Dirección MAC no válida
es_uy: La dirección Mac fija no es válida.
fr_fr: Adresse MAC invalide
it_it: Indirizzo MAC non valido
nl_nl: Ongeldig vast MAC adres
pt_br: Endereço MAC fixo inválido.
pt_pt: Endereço MAC fixo inválido.
ru_ru: Неправильный фиксированный MAC адрес
sv_se: Angiven fast MAC-adress är ogiltig
tr_tr: Geçersiz sabit MAC adresi

source: invalid hostname
da_dk: Ulovligt hostnavn.
de_de: Ungültiger Hostname.
el_gr: Άκυρο όνομα σταθμού.
es_es: Nombre de host no válido.
es_uy: Nombre de host inválido.
fr_fr: Nom d'hôte invalide.
it_it: Hostname non valido.
nl_nl: Ongeldige machinenaam.
pt_br: Hostname inválido.
pt_pt: Hostname inválido.
ru_ru: Неправильное имя хоста.
sv_se: Ogiltigt värdnamn.
tr_tr: Geçersiz makine adı.

source: invalid iface
da_dk: Ugyldig Grænseflade
de_de: Ungültige Schnittstelle
el_gr: Άκυρο υλικό επικονωνίας
es_es: Interfaz no válida
es_uy: Interfaz no válida
fr_fr: Interface invalide
it_it: L'interfaccia non valida
nl_nl: Ongeldige interface
pt_br: Interface inválida
pt_pt: Interface inválida
ru_ru: Неверный интерфейс
sv_se: Invalid Interface
tr_tr: Geçersiz Arayüz

source: invalid input
da_dk: Ulovlig input
de_de: Ungültige Eingabe
el_gr: άκυρη εισαγωγή
es_es: Entrada no válida
es_uy: Entrada no válida
fr_fr: Saisie invalide
it_it: Dato non valido
nl_nl: Ongeldige invoer.
pt_br: Entrada inválida.
pt_pt: Entrada inválida.
ru_ru: Неверный ввод
sv_se: Felaktig inmatning
tr_tr: Geçersiz giriş

source: invalid input for authentication method
da_dk: Ulovlig valg for autentificeringsmetode.
de_de: Ungültige Eingabe für Authentifizierungsmethode.
el_gr: Άκυρη εισαγωγή για μέθοδο επικύρωσης.
es_es: Entrada no válida para el método de autenticación.
es_uy: Entrada no válida para método de autenticación.
fr_fr: Méthode d'authentification saisie invalide.
it_it: Valore non valido per il metodo d'autenticazione.
nl_nl: Ongeldige invoer voor authenticatie methode.
pt_br: Entrada inválida para método de autenticação.
pt_pt: Input inválido para método de autenticação.
ru_ru: Неправильный ввод метода аутентификации.
sv_se: Ogiltig inmatning för autenticeringsmetod.
tr_tr: Geçersiz kimlik doğrulama yöntem girdisi.

source: invalid input for city
da_dk: Ulovligt valg for by.
de_de: Ungültige Eingabe für die Stadt.
el_gr: Άκυρη εισαγωγή για πόλη.
es_es: Entrada de ciudad no válida.
es_uy: Entrada no válida para ciudad.
fr_fr: Champ ville invalide
it_it: Valore non valido per la città.
nl_nl: Ongeldige invoer voor stad.
pt_br: Entrada inválida para cidade.
pt_pt: Entrada inválida para cidade.
ru_ru: Неправильный ввод города.
sv_se: Ogiltigt val för stad.
tr_tr: Geçersiz şehir girdisi.

source: invalid input for country
da_dk: Ulovligt valg for land.
de_de: Ungültige Eingabe für das Land
el_gr: Άκυρη εισαγωγή για χώρα.
es_es: Entrada de país no válida.
es_uy: Entrada no válida para país.
fr_fr: Champ pays invalide
it_it: Valore non valido per la nazione.
nl_nl: Ongeldige invoer voor land.
pt_br: Entrada inválida para país.
pt_pt: Dado errado para país.
ru_ru: Неправильный ввод страны.
sv_se: Ogiltigt val för land.
tr_tr: Geçersiz ülke girdisi.

source: invalid input for department
da_dk: Ulovligt valg for afdeling.
de_de: Ungültige Eingabe für die Abteilung
el_gr: Άκυρη εισαγωγή για διαμέρισμα.
es_es: Entrada de departamento no válida.
es_uy: Entrada no válida para departamento.
fr_fr: Champ département invalide
it_it: Valore non valido per il dipartimento.
nl_nl: Ongeldige invoer voor afdeling.
pt_br: Entrada inválida para departamento.
pt_pt: Entrada inválida para departamento.
ru_ru: Неправильный ввод департамента.
sv_se: Ogiltigt val för avdelning.
tr_tr: Geçersiz departman girdisi.

source: invalid input for dhcp domain
da_dk: Forkert input af DHCP Domæne
de_de: Ungültige Eingabe für DHCP-Domäne
el_gr: Άκυρη καταχώρηση για κυριότητα DHCP
es_es: El dominio DHCP introducido no es válido
es_uy: Entrada para Dominio DHCP no válida
fr_fr: Entrée incorrecte pour le domaine DHCP
it_it: Valore non valido per Dominio DHCP
nl_nl: Ongeldige invoer voor DHCP domain
pt_br: Entrada Inválida no Domínio do DHCP
ru_ru: Неверный ввод домена DHCP
tr_tr: Geçersiz DHCP Alan girdisi

source: invalid input for e-mail address
da_dk: Ulovligt valg for email adresse.
de_de: Ungültige Eingabe für die E-Mail-Adresse
el_gr: Άκυρη εισαγωγή για διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_es: Entrada de dirección de correo no válida.
es_uy: Entrada no válida para dirección de e-mail.
fr_fr: Adresse courriel invalide
it_it: Valore non valido per l'email.
nl_nl: Ongeldige invoer voor e-mail adres.
pt_br: Entrada inválida para endereço de email.
pt_pt: Introdução errada para endereço e-mail.
ru_ru: Неправильный ввод почтового адреса.
sv_se: Ogiltigt val för e-post adress.
tr_tr: Geçersiz e-posta adresi girdisi.

source: invalid input for esp keylife
da_dk: Ulovligt valg for ESP-nøglens levetid.
de_de: Ungültige Eingabe für die ESP-Schlüssellebensdauer
el_gr: Άκυρη εισαγωγή για ζωή κλειδιού ESP
es_es: La duración para la clave ESP no es válida.
es_uy: Entrada no válida para Duración de clave ESP
fr_fr: Durée de vie pour la clé ESP invalide
it_it: Valore non valido per il keylife di ESP
nl_nl: Ongeldige invoer voor levenduur ESP sleutel.
pt_br: Entrada inválida para Arquivo Chave ESP
pt_pt: Entrada inválida para Arquivo Chave ESP
ru_ru: Неправильный ввод ESP Keylife
sv_se: Ogiltigt val för livslängd på ESP-nyckel
tr_tr: Geçersiz ESP Anahtar ömrü girdisi

source: invalid input for hostname
da_dk: Ulovligt valg for hostnavn.
de_de: Ungültige Eingabe für den Hostnamen
el_gr: Άκυρη εισαγωγή για όνομα φορέα (hostname).
es_es: El nombre del host no es válido.
es_uy: Entrada no válida para nombre de host.
fr_fr: Nom du système invalide.
it_it: Valore non valido per il nome host.
nl_nl: Ongeldige invoer voor machinenaam.
pt_br: Entrada inválida para nome de host.
pt_pt: Entrada inválida para nome de host.
ru_ru: Неправильный ввод имени хоста
sv_se: Ogiltigt val för värdnamn.
tr_tr: Geçersiz sistem adı girdisi.

source: invalid input for ike lifetime
da_dk: Ulovligt valg for IKE levetid
de_de: Ungültige Eingabe für die IKE-Lebensdauer
el_gr: Άκυρη εισαγωγή για χρόνο ζωής IKE
es_es: El lapso de vida para IKE no es válido.
es_uy: Entrada no válida para duración IKE
fr_fr: Durée de vie IKE invalide
it_it: Valore non valido per la durata di IKE.
nl_nl: Ongeldige invoer voor IKE levensduur
pt_br: Entrada inválida para tempo de vida IKE.
pt_pt: Entrada inválida para tempo de vida IKE.
ru_ru: Неправильный ввод IKE lifetime
sv_se: Ogiltigt val för IKE livslängd
tr_tr: Geçersiz IKE yaşamsüresi girdisi

source: invalid input for keepalive 1
da_dk: Forkert indput af Keepalive ping
de_de: Ungültige Eingabe für &quot;Keepalive-Ping&quot;
el_gr: Άκυρη εισαγωγή για Keepalive ping
es_es: El valor para el ping 'Keepalive' no es válido
es_uy: Entrada para ping Keepalive no válida
fr_fr: Saisie du maintien en vie du ping invalide
it_it: Valore non valido per Keepalive ping
nl_nl: Ongeldige invoer voor 'keepalive ping'
pt_br: Entrada Inválida para Keepalive ping
pt_pt: Invalid input for Keepalive ping
ru_ru: Неверный ввод Keepalive ping
sv_se: Invalid input for Keepalive ping
tr_tr: Geçersiz ping yaşamömrü girdisi

source: invalid input for keepalive 1:2
da_dk: Forkert input afKeepalive, brug mindst et forhold på 1:2
de_de: Ungültige Eingabe für &quot;Keepalive&quot;, ein Verhältnis von mindestens 1:2 ist erforderlich
el_gr: Άκυρη εισαγωγή για Keepalive χρησιμοποιείστε τουλάχιστον μια 1:2 αναλογία
es_es: El valor para el ping 'Keepalive' no es válido. Usa al menos una relación de 1:2
es_uy: Entrada para Keepalive no válida, use por lo menos una relación de 1:2
fr_fr: Saisie du maintien en vie invalide, utilisez au moins un ratio de 1:2
it_it: Valore non valido per Keepalive usa almeno un rapporto di 1:2
nl_nl: Ongeldige invoer voor 'keepalive'; gebruik minstens een ratio van 1:2
pt_br: Entrada Inválida para Keepalive usar pelo menos uma relação de 1:2
pt_pt: Invalid input for Keepalive use at least a ratio of 1:2
ru_ru: Неверный ввод Keepalive, по крайней мере используйте соотношение 1:2
sv_se: Invalid input for Keepalive use at least a ratio of 1:2
tr_tr: Geçersiz yaşamömrü girdisi durumu, en az 1:2 oranını kullanın

source: invalid input for keepalive 2
da_dk: Forkert indput af Keepalive ping
de_de: Ungültige Eingabe für &quot;Keepalive-Ping-Neustart&quot;
el_gr: Άκυρη εισαγωγή για Keepalive ping-επανεκκίνηση
es_es: El ping de reinicio de 'Keepalive' no es válido
es_uy: Entrada para Keepalive ping-restart no válida
fr_fr: Saisie du maintien en vie du ping-restart invalide
it_it: Valore non valido per Keepalive ping-restart
nl_nl: Ongeldige invoer voor 'keepalive ping' herstart
pt_br: Entrada Inválida para Keepalive ping-restart
pt_pt: Invalid input for Keepalive ping-restart
ru_ru: Неверный ввод Keepalive ping-restart
sv_se: Invalid input for Keepalive ping-restart
tr_tr: Geçersiz ping-yeniden yaşamömrü girdisi.

source: invalid input for max clients
da_dk: Forkert input af Maksimale klienter
de_de: Ungültige Eingabe für max. Clients
el_gr: Άκυρη εισαγωγή για μέγιστο αριθμό πελατών
es_es: La entrada de máximo de clientes no es válida
es_uy: Entrada para Máximo de Clientes no válida
fr_fr: Saisie du Nombre Max de Clients invalide
it_it: Valore non valido per Max Clients
nl_nl: Ongeldige invoer voor maximum aantal cliënten
pt_br: Entrada inválida para Clientes Máximo
ru_ru: Неверный ввод максимума клиентов
tr_tr: Geçersiz Maksimum İstemci girdisi

source: invalid input for name
da_dk: Ulovligt valg for brugerens fulde navn eller systemets hostnavn
de_de: Ungültige Eingabe für vollen Namen des Benutzers oder des System-Hostnamens
el_gr: Άκυρη εισαγωγή για πλήρες όνομα χρήστη ή όνομα συστήματος
es_es: Las entradas de nombre de usuario o nombre de host no es válida.
es_uy: Entrada no válida para nombre completo de usuario o nombre de host del sistema
fr_fr: Nom d'utilisateur ou de système invalide
it_it: Valore non valido per il nome utente o nome del sistema
nl_nl: Ongeldige invoer voor volledige gebruikersnaam of machinenaam van het systeem
pt_br: Entrada inválida para nome.
pt_pt: Entrada inválida para nome.
ru_ru: Неправильный ввод полного имени пользователя или имени хоста системы
sv_se: Ogiltigt val för användarnamn eller systemets värdnamn
tr_tr: Geçersiz kullanıcı'nın tem adı veya sistem adı girdisi

source: invalid input for organization
da_dk: Ulovligt valg for organisation
de_de: Ungültige Eingabe für Organisation
el_gr: Άκυρη εισαγωγή για οργανισμό
es_es: La entrada para la organización no es válida.
es_uy: Entrada no válida para organización
fr_fr: Organisation invalide
it_it: Valore non valido per l'organizzazione
nl_nl: Ongeldige invoer voor organisatie
pt_br: Entrada inválida para organização.
pt_pt: Entrada inválida para organização.
ru_ru: Неправильный ввод организации.
sv_se: Ogiltigt val för organisation
tr_tr: Geçersiz kuruluş girdisi

source: invalid input for radius acctport
da_dk: Forkert input af Accounting port
de_de: Ungültige Eingabe für den RADIUS-Accounting-Port
el_gr: Άκυρη εισαγωγή για θύρα Accounting
es_es: Entrada no válida para el puerto de Cuentas
es_uy: Puerto de contabilización no válido
fr_fr: Saisie du port de comptabilisation invalide
it_it: Valore non valido per la porta Accounting
nl_nl: Ongeldige invoer voor 'Radius' accountant poort
pt_br: Entrada inválida para a porta de Accounting
pt_pt: Invalid input for Accounting port
ru_ru: Неверный ввод порта учёта
sv_se: Invalid input for Accounting port
tr_tr: Geçersiz yönetim bağlantı noktası girdisi

source: invalid input for radius auth acct
da_dk: Forkert input Autentifikation og Accounting port kan ikke være ens
de_de: Ungültige Eingabe, Authentifizierung und Accounting-Port dürfen nicht gleich sein
el_gr: Άκυρη εισαγωγή Πιστοποίηση και Θύρα Accounting δεν μπορούν να είναι ίσα
es_es: Los puertos para Autenticación y Cuentas no pueden ser iguales
es_uy: Los puertos de Autenticación y Contabilización no pueden ser los mismos
fr_fr: Saisie invalide. Les ports d'authentification et de comptabilisation ne peuvent être identiques.
it_it: Valori non validi, le porte Autenticazione e Accounting non possono coincidere
nl_nl: Ongeldige invoer; 'Radius' authenticatie en accountant poort kunnen niet identiek zijn
pt_br: Entrada da Autenticação inválida e Accountingport não pode ser igual
pt_pt: Invalid input Authentication and Accountingport can not be equal
ru_ru: Неверный ввод: порт аутентификации и учёта не могут быть одинаковыми
sv_se: Invalid input Authentication and Accountingport can not be equal
tr_tr: Geçersiz girdi. Kimlik doğrulaması ve Yönetim bağlantı noktası aynı olamaz

source: invalid input for radius authport
da_dk: Forkert input af Autentifikations port
de_de: Ungültige Eingabe für RADIUS Authentifizierungs-Port
el_gr: Άκυρη εισαγωγή για θύρα πιστοποίησης
es_es: El puerto de Autenticación no es válido
es_uy: Entrada para puerto de Autenticación no válida
fr_fr: Saisie du port d'authentification invalide
it_it: Valore non valido per la porta Autenticazione
nl_nl: Ongeldige invoer voor 'Radius' authenticatie poort
pt_br: Entrada inválida para a porta de Autenticação
pt_pt: Invalid input for Authentication port
ru_ru: Неверный ввод порта аутентификации
sv_se: Invalid input for Authentication port
tr_tr: Geçersiz kimlik doğrulama bağlantı noktası girdisi

source: invalid input for radius hostname
da_dk: Forkert input af Radius Hostname/IP
de_de: Ungültige Eingabe für RADIUS-Hostname/IP-Adresse
el_gr: Άκυρη εισαγωγή για Radius όνομα υπολογιστή/IP
es_es: Nombre de host/IP RADIUS no válido
es_uy: Entrada para Nombre de Host/IP de Radius no válida
fr_fr: Saisie du Nom d'hôte/IP du serveur Radius invalide
it_it: Valore non valido per Hostname/IP Radius
nl_nl: Ongeldige invoer voor 'Radius' machinenaam/IP
pt_br: Entrada inválida para Radius Hostname/IP
pt_pt: Invalid input for Radius Hostname/IP
ru_ru: Неверный ввод имени хоста/IP Radius
sv_se: Invalid input for Radius Hostname/IP
tr_tr: Geçersiz Radius Sistem adı/IP girdisi

source: invalid input for radius retry
da_dk: Forkert input af maksimalt antal forsøg
de_de: Ungültige Eingabe für maximale Wiederholversuche
el_gr: Άκυρη εισαγωγή για μέγιστο αριθμό προσπαθειών
es_es: EL valor máximo para reintentos no es válido
es_uy: Entrada para máximo de reintentos no válida
fr_fr: Saisie du Nombre Max d'Essais invalide
it_it: Valore non valido per numero massimo di tentativi
nl_nl: Ongeldige invoer voor maximum 'Radius' herhalingen
pt_br: Entrada inválida para Máximo de Tentativas
pt_pt: Invalid input for maximum retries
ru_ru: Неверный ввод максимума повторов
sv_se: Invalid input for maximum retries
tr_tr: Geçersiz maksimum deneme girdisi
