Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: older
da_dk: Ældre
de_de: Älter
el_gr: Παλαιότερο
es_es: Más antiguo
es_uy: Anterior
fr_fr: Plus ancien
it_it: Indietro
nl_nl: Ouder
pt_br: Anteriores
pt_pt: Mais velho
ru_ru: Старше
sv_se: Äldre
tr_tr: Eski

source: online help en
da_dk: Online hjælp (på engelsk)
de_de: Online-Hilfe (auf Deutsch)
el_gr: Βοήθεια online (στα αγγλικά)
es_es: Ayuda En Línea (en Español)
es_uy: Ayuda En Línea (en Español)
fr_fr: Aide en ligne (en anglais)
it_it: Aiuto Online (in Inglese)
nl_nl: Online help (in Engels)
pt_br: Ajuda Online (em Inglês)
pt_pt: Online Help (in English)
ru_ru: Онлайн справка (на английском)
sv_se: Onlinehjälp (på engelska)
tr_tr: Çevirim içi yardım (İngilizce)

source: only digits allowed in holdoff field
da_dk: Kun tal er tilladt i holdoff feltet
de_de: Im Holdoff-Feld sind nur Ziffern erlaubt
el_gr: Μόνο ψηφία επιτρέπονται στο πεδίο holdoff
es_es: Sólo se permiten dígitos en el campo 'holdoff'
es_uy: Está permitido solo números en el campo 'holdoff'
fr_fr: Seuls les chiffres sont permis pour la durée
it_it: Ammessi solo numeri nel campo di rinvio
nl_nl: Alleen cijfers toegestaan in het veld 'wachttijd'
pt_br: Somente dígitos são permitidos no campo holdoff.
pt_pt: Apenas dígitos são permitidos no campo holdoff.
ru_ru: Только цифры разрешены в поле holdoff
sv_se: Endast siffror tillåtna i 'holdoff'-fältet
tr_tr: Uzak tutma alanı için sadece sayı girişine izin verilir.

source: only digits allowed in max retries field
da_dk: Kun tal kan indtastes i feltet maksimal antal forsøg.
de_de: Im Feld &quot;Maximale Wiederholversuche&quot; sind nur Ziffern erlaubt.
el_gr: Μόνο αριθμοί είναι επιτρεπτοί στο πεδίο μέγιστων προσπαθειών,
es_es: Sólo se permiten números en el campo del máximo número de reintentos.
es_uy: Sólo se permiten números en el campo del máximo número de reintentos.
fr_fr: Seuls les chiffres sont permis pour le nombre maximum de tentatives.
it_it: Solo cifre ammesse nel campo dei tentativi massimi.
nl_nl: Alleen cijfers toegestaan in het veld 'max herhalingen'.
pt_br: Apenas digitos são permitidos no campo de máximo de tentativas.
pt_pt: Apenas números são permitidos no campo de tentativas máximas.
ru_ru: Только цифры разрешены в поле макс числа повторов.
sv_se: Enbart siffror tillåtna i max antal försök.
tr_tr: En fazla deneme sayısında sadece sayı kullanabilirsiniz.

source: only digits allowed in the idle timeout
da_dk: Kun tal kan indtastes i feltet ledig timeout.
de_de: Im Feld &quot;Leerlauf-Wartezeit&quot; sind nur Ziffern erlaubt.
el_gr: Μόνο αριθμοί είναι επιτρεπτοί στο πεδίο λήξης χρόνου αναμονής.
es_es: Sólo se permiten números en el campo del tiempo máximo de inactividad.
es_uy: Sólo se permiten números en el campo del tiempo máximo de inactividad.
fr_fr: Seuls les chiffres sont permis pour le délai d'inactivité.
it_it: Nel campo Timeout sono ammessi solo valori numerici.
nl_nl: Alleen cijfers toegestaan in het veld 'ongebruikte blokkeertijd'.
pt_br: Apenas números são permitidos no campo de tempo de queda por inatividade.
pt_pt: Apenas números são permitidos no campo de tempo de queda por inatividade.
ru_ru: Только цифры разрешены в таймауте бездействия.
sv_se: Enbart siffror tillåtna för inaktivitetstimeout.
tr_tr: Boşta kalma zamanaşımında sadece sayı kullanabilirsiniz.

source: only host ip adr allowed in portfw
da_dk: Kun host IP adresser (ingen IP subnetværk) er tilladt som destination i Portforwarding regler!
de_de: In Portweiterleitungsregeln sind nur Host-IP-Adressen (keine Subnetze) erlaubt.
el_gr: Μόνο διευθύνσεις IP ξενιστών (όχι υποδίκτυα IP) επιτρέπονται ως προορισμός στους κανόνες προώθησης θυρών!
es_es: Las reglas de redirección de puertos sólo admiten direcciones IP de host cómo destino. Las IP de subredes no son admisibles.
es_uy: Solo direcciones IP de hosts (no IPs de subredes) están permitidas en las reglas de Reenvío de Puertos!
fr_fr: Seules des adresses IP (pas de sous réseau) sont acceptées comme destinations dans les règles de transfert de port!
it_it: Consentiti solo indirizzi host IP (non sottoreti IP) come destinazione nelle regole di Port Forwarding
nl_nl: Alleen machine IP adressen (geen IP subnetwerken) zijn toegestaan als bestemming in poort doorstuur regels!
pt_br: Só host dos endereços IP (sem sub-redes) são permitidos como destino nas regras portforwarding!
pt_pt: Only host IP addresses (no IP subnetworks) are allowed as destination in Portforwarding rules!
ru_ru: Только IP адреса хостов (не IP подсетей) разрешены как назначения в правилах перенаправления портов!
sv_se: Only host IP addresses (no IP subnetworks) are allowed as destination in Portforwarding rules!
tr_tr: Bağlantı Noktası Yönlendirme kurallarında, sadece makine ip adreslerine (IP alt ağlarına değil) hedef olarak izin verilir !

source: openssl produced an error
da_dk: OpenSSL frembragte en fejl
de_de: OpenSSL hat einen Fehler verursacht
el_gr: To OpenSSL παρήγαγε ένα σφάλμα
es_es: Se ha producido un error de OpenSSL
es_uy: OpenSSL ha producido un error
fr_fr: OpenSSL a généré une erreur
it_it: OpenSSL ha generato un errore
nl_nl: OpenSSL gaf een fout
pt_br: OpenSSL produziu um erro
pt_pt: OpenSSL produziu um erro
ru_ru: OpenSSL вызвал ошибку
sv_se: OpenSSL orsakade ett fel
tr_tr: OpenSSL bir hata oluşturdu

source: openvpn con stat
da_dk: OpenVPN forbindelses statistik
de_de: OpenVPN-Verbindungsstatus
el_gr: Στατιστικά συνδέσεων OpenVPN
es_es: Estadísticas de conexión OpenVPN
es_uy: Estadísticas de Conexión OpenVPN
fr_fr: Statistiques de connexion OpenVPN
it_it: Statistiche Connessione OpenVPN
nl_nl: OpenVPN verbindingsstatistieken
pt_br: Statísticas de Conexão do OpenVPN
pt_pt: OpenVPN Connection Statistics
ru_ru: Статистика OpenVPN соединения
sv_se: Anslutningsstatistik för OpenVPN
tr_tr: OpenVPN Bağlantı İstatistikleri

source: openvpn configuration main
da_dk: OpenVPN konfiguration
de_de: OpenVPN-Konfiguration
el_gr: Ρυθμίσεις OpenVPN
es_es: Configuración de OpenVPN
es_uy: Configuración de OpenVPN
fr_fr: Configuration OpenVPN
it_it: Configurazione OpenVPN
nl_nl: OpenVPN configuratie
pt_br: Configurações do OpenVPN
pt_pt: OpenVPN configuration
ru_ru: Конфигурация OpenVPN
sv_se: OpenVPN-Inställningar
tr_tr: OpenVPN yapılandırması

source: openvpn device
da_dk: OpenVON device
de_de: OpenVPN-Gerät
el_gr: συσκεύη OpenVPN
es_es: Dispositivo OpenVPN
es_uy: Dispositivo OpenVPN
fr_fr: Périphérique OpenVPN
it_it: Dispositivo OpenVPN
nl_nl: OpenVPN apparaat
pt_br: Dispositivo OpenVPN
ru_ru: Устройство OpenVPN
sv_se: OpenVPN-enhet
tr_tr: OpenVPN aygıtı

source: openvpn on blue
da_dk: OpenVPN på BLÅ
de_de: OpenVPN auf BLAU
el_gr: OpenVPN sto ΜΠΛΕ
es_es: OpenVPN sobre AZUL
es_uy: OpenVPN en AZUL
fr_fr: OpenVPN sur BLEU
it_it: OpenVPN su BLUE
nl_nl: OpenVPN op BLAUW
pt_br: OpenVPN na AZUL
ru_ru: OpenVPN на СИНЕМ
sv_se: OpenVPN på BLÅ
tr_tr: MAVİ üzerinde OpenVPN

source: openvpn on red
da_dk: OpenVPN på RØD
de_de: OpenVPN auf ROT
el_gr: OpenVPN sto KOKKINO
es_es: OpenVPN sobre ROJA
es_uy: OpenVPN en ROJA
fr_fr: OpenVPN sur ROUGE
it_it: OpenVPN su RED
nl_nl: OpenVPN op ROOD
pt_br: OpenVPN na RED
ru_ru: OpenVPN на КРАСНОМ
sv_se: OpenVPN på RÖD
tr_tr: KIRMIZI üzerinde OpenVPN

source: openvpn server
el_gr: Διακομιστής OpenVPN
es_es: Servidor OpenVPN
es_uy: Servidor OpenVPN
fr_fr: Serveur OpenVPN
it_it: Server OpenVPN
pt_br: Servidor OpenVPN
ru_ru: Сервер OpenVPN
tr_tr: OpenVPN sunucusu

source: openvpn subnet
de_de: OpenVPN-Subnetz
el_gr: Υποδίκτυο OpenVPN
es_es: Subred OpenVPN
es_uy: Subred OpenVPN
fr_fr: Sous réseau OpenVPN
it_it: Sottorete OpenVPN
pt_br: Sub-rede OpenVPN
ru_ru: Подсеть OpenVPN
sv_se: OpenVPN-subnät
tr_tr: OpenVPN alt ağı

source: openvpn subnet is invalid
da_dk: OpenVPN subnet er forkert
de_de: OpenVPN-Subnetz ist gültig
el_gr: Το υποδίκτυο OpenVPN είναι άκυρο.
es_es: La subred OpenVPN no es válida.
es_uy: Subred OpenVPN inválida.
fr_fr: Sous réseau OpenVPN invalide.
it_it: Sottorete OpenVPN non valida
nl_nl: Ongeldig OpenVPN subnet.
pt_br: Sub-rede da OpenVPN é inválida
ru_ru: Неверная подсеть OpenVPN.
sv_se: OpenVPN-subnätet är otillåtet
tr_tr: Geçersiz OpenVPN alt ağı.

source: openvpn subnet overlap
da_dk: OpenVPN Subnet overlapper med
de_de: OpenVPN-Subnetz überschneidet sich mit
el_gr: Το υποδίκτυο OpenVPN συμπίπτει με
es_es: La subred OpenVPN se superpone con
es_uy: La subred OpenVPN se superpone con
fr_fr: Le sous réseau OpenVPN se chevauche avec
it_it: La sottorete OpenVPN si sovrappone a
nl_nl: OpenVPN subnet overlapt met
pt_br: Sobreposições do Sub-rede OpenVPN com
pt_pt: OpenVPN Subnet overlaps with
ru_ru: Подсеть OpenVPN перекрывается с
sv_se: OpenVPN-subnät överlappar med
tr_tr: OpenVPN alt ağı çakışması

source: operation at ipsec startup
da_dk: Handling ved IPsec start
de_de: Aktion wenn IPsec gestartet wird
el_gr: Λειτουργία κατά την εκκίνηση του IPSec
es_es: Acción al iniciar IPsec
es_uy: Acción al iniciar IPsec
fr_fr: Opération au démarrage d'IPSec
it_it: Operazione all'avvio di IPsec
nl_nl: Actie bij opstarten IPsec
pt_br: Forma de operação na inicialização IPsec
ru_ru: Действие при запуске IPsec
tr_tr: IPSec başlatma aşamasında

source: or
da_dk: eller
de_de: oder
el_gr: ή
es_es: o
es_uy: o
fr_fr: ou
it_it: oppure
nl_nl: of
pt_br: ou
pt_pt: ou
ru_ru: или
sv_se: eller
tr_tr: veya

source: orange
el_gr: Πορτοκαλί (ORANGE)
es_es: NARANJA
es_uy: NARANJA
nl_nl: ORANJE (DMZ)
pt_br: LARANJA
pt_pt: LARANJA
ru_ru: ОРАНЖЕВЫЙ
tr_tr: TURUNCU

source: orange interface
de_de: ORANGE Netzwerkschnittstelle
el_gr: Πορτοκαλί υλικό επικοινωνίας
es_es: Interfaz Naranja
es_uy: Interfaz Naranja
fr_fr: Interface ORANGE
it_it: Interfaccia Orange
nl_nl: Oranje interface
pt_br: Interface LARANJA
pt_pt: Interface Laranja
ru_ru: Оранжевый интерфейс
sv_se: Orange gränssnitt
tr_tr: Turuncu Arabirim

source: organization cant be empty
da_dk: Organisation skal være udfyldt.
de_de: Organisation darf nicht leer sein.
el_gr: Το όνομα του οργανισμού δεν μπορεί να είναι κενό.
es_es: El nombre de la organización no puede estar vacío
es_uy: Organización no puede quedar en blanco.
fr_fr: L'Organisation ne peut être vide.
it_it: Il nome dell'organizzazione non può essere vuoto.
nl_nl: Organisatie mag niet leeg zijn.
pt_br: Organização não pode ser vazio.
pt_pt: Organização não pode ser vazio.
ru_ru: Организация не может быть пустой.
sv_se: Organisation kan inte lämnas tomt.
tr_tr: Kuruluş adı boş olamaz.

source: organization name
da_dk: Organisationsnavn
de_de: Name der Organisation
el_gr: Όνομα οργανισμού
es_es: Nombre de la Organización
es_uy: Nombre de la Organización
fr_fr: Nom d'Organisation
it_it: Nome organizzazione
nl_nl: Organisatienaam
pt_br: Nome da Organização
pt_pt: Nome da Organização
ru_ru: Название организации
sv_se: Organisations namn
tr_tr: Kuruluş adı

source: organization too long
da_dk: Organisation er for langt; det kan højest være på 60 tegn.
de_de: Organisation ist zu lang; sie sollte nicht länger als 60 Zeichen lang sein.
el_gr: Το όνομα οργανισμού είναι πολύ μεγάλο. Δεν θα πρέπει να είναι μεγαλύτερο από 60 χαρακτήρες.
es_es: El nombre de la organización es muy largo, no debe sobrepasar los 60 caracteres
es_uy: El nombre de la Organización es demasiado largo; máximo 60 caracteres.
fr_fr: Nom d'Organisation trop long; limité à 60 caractères.
it_it: Il nome dell'organizzazione è troppo lungo (massimo 60 caratteri)
nl_nl: Organisatie is te lang; deze mag niet langer zijn dan 60 karakters.
pt_br: Organização muito grande; o nome não deve ter mais que 60 caracteres.
pt_pt: Organização muito grande; o nome não deve ter mais que 60 caracteres.
ru_ru: Название организации слишком длинное; оно не должно быть длиннее 60 символов.
sv_se: Organisation är för långt, det måste vara kortare än 60 tecken.
tr_tr: Kuruluş adı çok uzun. 60 karakterden uzun olmamalıdır.

source: original
el_gr: Αυθεντικό
es_uy: ORIGINADO
it_it: Originale
nl_nl: Origineel
ru_ru: Оригинальный
sv_se: Ursprunglig
tr_tr: Orjinal

source: other countries
da_dk: Andre lande
de_de: Andere Länder
el_gr: Άλλες χώρες
es_es: Otros países
es_uy: Otros países
fr_fr: Autres pays
it_it: Altri paesi
nl_nl: Andere landen
pt_br: Outros países
ru_ru: Другие страны
sv_se: Andra länder
tr_tr: Diğer ülkeler

source: other login script
da_dk: Andet login script
de_de: Anderes Anmeldeskript
el_gr: Άλλο login script
es_es: Otro script de conexión
es_uy: Otro script de conexión
fr_fr: Autre script d'identification
it_it: Altri script di login
nl_nl: Ander login script
pt_br: Outro script de login
pt_pt: Outro script de login
ru_ru: Другой сценарий подключения
sv_se: Loginskript övrigt
tr_tr: Diğer giriş betiği

source: outgoing traffic
da_dk: Udgående trafik
de_de: Ausgehender Traffic
el_gr: Εξερχόμενη κυκλοφορία
es_es: Tráfico de salida
es_uy: Tráfico Saliente
fr_fr: Trafic en sortie
it_it: Traffico in Uscita
nl_nl: Uitgaand dataverkeer
pt_br: Tráfego de Saída
pt_pt: Tráfego de Saída
ru_ru: Исходящий трафик
tr_tr: GidenTrafik

source: outgoing traffic in bits per second
da_dk: Udgående trafik i Bits pr. sekund
de_de: Ausgehender Traffic in Bits pro Sekunde
el_gr: Η εξερχόμενη κυκλοφορία σε Bits per Second
es_es: Tráfico de salida, en Bits por Segundo
es_uy: Tráfico Saliente en Bits por Segundo
fr_fr: Trafic en sortie (bits par seconde)
it_it: Traffico in Uscita (Bits per secondo)
nl_nl: Uitgaand dataverkeer (in bits per seconde)
pt_br: Tráfego de Saída em Bits por Segundo
pt_pt: Tráfego de Saída em Bits por Segundo
ru_ru: Исходящий трафик в битах в секунду
tr_tr: Saniyedeki Bit sayısı cinsinden giden trafik

source: outside
de_de: ausserhalb
el_gr: εξωτερικό
es_es: afuera
es_uy: fuera
fr_fr: dehors
it_it: al di fuori
nl_nl: limiet buiten
pt_br: para fora
ru_ru: снаружи
tr_tr: Dışında

source: override mtu
da_dk: Tilsidesæt forvalgt MTU
de_de: Überschreibe Standard-MTU
el_gr: Παράκαμψη προεπιλεγμένου MTU
es_es: Sobreescribe el MTU por defecto
es_uy: Sobreescribir MTU por defecto
fr_fr: MTU de remplacement
it_it: Ignora valore MTU di default
nl_nl: Overschrijf de standaard 'MTU' waarde
pt_br: Force MTU padrão
pt_pt: Override default MTU
ru_ru: Заменять MTU по умолчанию
sv_se: Ersätter 'default MTU'
tr_tr: Varsayılan MTU'yu geçersiz kıl

source: overview
da_dk: Oversigt
de_de: Überblick
el_gr: Σύνοψη
es_es: Visión general
es_uy: Resumen
fr_fr: Résumé
it_it: Panoramica
nl_nl: Overzicht
pt_br: Resumo
pt_pt: Resumo
ru_ru: Общий вид
tr_tr: Genel izleme

source: package failed to install
da_dk: Pakken fejlede under installation.
de_de: Programmpaket konnte nicht installiert werden.
el_gr: Το πακέτο απέτυχε να εγκατασταθεί.
es_es: Falló la instalación del paquete.
es_uy: Falló la instalación del paquete.
fr_fr: L'archive n'a pu être installée.
it_it: Installazione dell'aggiornamento non riuscita.
nl_nl: Pakket kon niet worden geïnstalleerd.
pt_br: A instalação do pacote falhou.
pt_pt: A instalação do pacote falhou.
ru_ru: Не удалось установить пакет.
sv_se: Misslyckades med installation av paket.
tr_tr: Paket kurulamadı.

source: packets
da_dk: Pakker
de_de: Pakete
el_gr: Πακέτα
es_es: Paquetes
es_uy: Paquetes
fr_fr: Paquets
it_it: Pacchetti
nl_nl: Paketten
pt_br: Pacotes
ru_ru: Пакеты
tr_tr: Paketler

source: pap or chap
da_dk: PAP eller CHAP
de_de: PAP oder CHAP
el_gr: PAP ή CHAP
es_es: PAP o CHAP
es_uy: PAP o CHAP
fr_fr: PAP ou CHAP
it_it: PAP o CHAP
nl_nl: PAP of CHAP
pt_br: PAP ou CHAP
pt_pt: PAP ou CHAP
ru_ru: PAP или CHAP
sv_se: PAP eller CHAP
tr_tr: PAP veya CHAP

source: password
de_de: Passwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
es_uy: Contraseña
fr_fr: Mot de passe
nl_nl: Wachtwoord
pt_br: Senha
pt_pt: Palavra-passe
ru_ru: Пароль
sv_se: Lösenord
tr_tr: Parola

source: password changed
da_dk: Password er blevet ændret
de_de: Das Passwort wurde geändert
el_gr: Ο κωδικός πρόσβασης έχει αλλάξει
es_es: La contraseña ha sido cambiada
es_uy: Contraseña se ha cambiado
fr_fr: Mot de passe a été changé
it_it: La password è stata cambiata
nl_nl: Wachtwoord is gewijzigd
pt_br: Senha foi alterada
pt_pt: Password has been changed
ru_ru: Password has been changed
sv_se: Password has been changed
tr_tr: Parolanız başarıyla değiştirildi

source: password contains illegal characters
da_dk: Password indeholder ulovlige tegn
de_de: Das Passwort enthält ungültige Zeichen
el_gr: Ο κωδικός πρόσβασης περιέχει άκυρους χαρακτήρες
es_es: La contraseña contiene caracteres no válidos.
es_uy: La contraseña contiene caracteres ilegales
fr_fr: Le mot de passe contient des caractères non autorisés
it_it: La password contiene caratteri non ammessi.
nl_nl: Wachtwoord bevat onbruikbare tekens.
pt_br: Senha contém caracteres inválidos.
pt_pt: A palavra-passe contém caracteres inválidos.
ru_ru: Пароль содержит запрещённые символы.
sv_se: Lösenordet innehåller otillåtna tecken
tr_tr: Parola içinde geçersiz karakterler var.

source: password not set
da_dk: Password er ikke angivet.
de_de: Das Passwort wurde nicht angegeben.
el_gr: Ο κωδικός πρόσβασης δεν έχει οριστεί.
es_es: Contraseña no establecida.
es_uy: Contraseña no establecida.
fr_fr: Mot de passe non défini.
it_it: Password non impostata.
nl_nl: Wachtwoord niet ingesteld.
pt_br: Senha não configurada.
pt_pt: Palavra-passe não definida.
ru_ru: Пароль не установлен.
sv_se: Lösenord saknas.
tr_tr: Parola ayarlanmamış.

source: password too short
da_dk: Password er for kort.
de_de: Das Passwort ist zu kurz.
el_gr: Ο κωδικός πρόσβασης είναι πολύ μικρός.
es_es: Contraseña demasiado corta.
es_uy: La Contraseña es demasiado corta.
fr_fr: Mot de passe trop court
it_it: La password è troppo corta.
nl_nl: Wachtwoord is te kort.
pt_br: Senha é muito pequena.
pt_pt: Palavra-passe é muito pequena.
ru_ru: Пароль слишком короткий.
sv_se: Lösenordet är för kort.
tr_tr: Parola çok kısa.

source: passwords do not match
da_dk: Passwords er ikke ens.
de_de: Die Passwörter stimmen nicht überein.
el_gr: Οι κωδικοί πρόσβασης δεν είναι ίδιοι.
es_es: La contraseñas introducidas no conciden.
es_uy: La contraseñas ingresadas no coinciden.
fr_fr: Les mots de passe ne concordent pas.
it_it: Le password non coincidono.
nl_nl: Wachtwoorden komen niet overeen.
pt_br: Senhas não conferem.
pt_pt: As palavras-passe não coincidem.
ru_ru: Пароли не совпадают.
sv_se: Lösenorden är olika.
tr_tr: Parolalar uyuşmuyor.

source: passwords must be at least 6 characters in length
da_dk: Passwords skal mindst have en længde på 6 tegn
de_de: Die Passwörter müssen min. 6 Zeichen lang sein
el_gr: Οι κωδικοί πρόσβασης πρέπει να είναι τουλάχιστον έξι χαρακτήρες σε μέγεθος
es_es: Las contraseñas deben tener al menos 6 caracteres
es_uy: Las contraseñas deben tener al menos 6 caracteres
fr_fr: Les mots de passe doivent faire au moins 6 caractères
it_it: La password deve essere di almeno 6 caratteri
nl_nl: Wachtwoorden moeten minstens 6 karakters lang zijn
pt_br: As senhas precisam possuir no mínimo 6 caracteres.
pt_pt: A palavra-passe tem que ter pelo menos 6 caracteres.
ru_ru: Пароли должны быть хотя бы 6 символов в длину
sv_se: Lösenordet måste vara minst 6 tecken långt
tr_tr: Parola en az 6 karakter uzunluğunda olmalıdır.

source: percentage
da_dk: Procent
de_de: Prozent
el_gr: Ποσοστό
es_es: Porcentaje
es_uy: Porcentaje
fr_fr: Pourcentage
it_it: Percentuale
pt_br: Porcentagem
pt_pt: Percentagem
ru_ru: Проценты
sv_se: Procentandel
tr_tr: Yüzde

source: persistent
de_de: Dauerhaft
el_gr: Επίμονη
es_es: Persistente
es_uy: Persistente
fr_fr: Persistant
it_it: Persistente
nl_nl: Altijd verbonden
pt_br: Persistente
pt_pt: Persistente
ru_ru: Постоянный
sv_se: Ständig
tr_tr: Sürekli

source: pfs yes no
da_dk: Perfect Forward Secrecy (PFS)
de_de: Perfect Forward Secrecy (PFS)
el_gr: PFS ναι όχι
es_es: Perfect Forward Secrecy (PFS)
es_uy: Seguridad Perfecta en el Futuro (PFS)
fr_fr: Perfect Forward Secrecy (PFS)
it_it: Perfect Forward Secrecy (PFS)
nl_nl: Perfect Forward Secrecy (PFS)
pt_br: Perfect Forward Secrecy (PFS)
pt_pt: Perfect Forward Secrecy (PFS)
ru_ru: Perfect Forward Secrecy (PFS)
sv_se: 'Perfect Forward Secrecy' (PFS)
tr_tr: Mükemmel Yönlendirme Gizliliği (PFS)

source: pfw internal destination
da_dk: Intern Destination
de_de: Internes Ziel
el_gr: Εσωτερικός προορισμός
es_es: Destino interno
es_uy: Destino Interno
fr_fr: Destination interne
it_it: Destinazione Interna
nl_nl: Interne bestemming
pt_br: Destino Interno
pt_pt: Internal Destination
ru_ru: Внешнее назначение
sv_se: Internal Destination
tr_tr: İç Hedef

source: pfw ipcop destination
da_dk: IPCop Ekstern Destination
de_de: IPCop externes Ziel
el_gr: Εξωτερικός προορισμός IPCop
es_es: Destino IPCop externo
es_uy: Destino Externo a IPCop
fr_fr: Destination externe IPCop
it_it: Destinazione Esterna IPCop
nl_nl: Externe IPCop bestemming
pt_br: IPCop Destino Externo
pt_pt: IPCop External Destination
ru_ru: Внешнее назначение IPCop
sv_se: IPCop External Destination
tr_tr: IPCop Dış Hedef

source: phase1 group
da_dk: Phase1 gruppe
de_de: Phase1 Gruppe
el_gr: Ομάδες Phase1
es_es: Grupo Fase1
es_uy: Fase 1 Grupo
it_it: Gruppo Phase1
nl_nl: Fase1 groep
pt_br: Grupo da Fase1
pt_pt: Grupo da Fase1
ru_ru: Группа Phase1
sv_se: Fas 1-grupp
tr_tr: Faz1 Grubu

source: phonebook entry
da_dk: Telefonbogsregistrering
de_de: Telefonbuch-Eintrag
el_gr: Καταχώρηση βιβλίου επαφών
es_es: Entrada en la agenda
es_uy: Entrada de agenda
fr_fr: Entrée dans le répertoire téléphonique
it_it: Voce rubrica
nl_nl: Telefoonboek regel
pt_br: Entrada da agenda telefônica
pt_pt: Entrada do Phonebook
ru_ru: Запись телефонной книги
sv_se: Telefonboksuppgift
tr_tr: Telefon defteri girdisi

source: pkcs12 file password
da_dk: Password for PKCS12 fil
de_de: PKCS12 Dateipasswort
el_gr: Κωδικός πρόσβασης αρχείου PKCS12
es_es: Contraseña del archivo PKCS12
es_uy: Contraseña de Archivo PKCS12
fr_fr: Mot de passe du fichier PKCS12
it_it: File password PKCS12
nl_nl: PKCS12 bestandswachtwoord
pt_br: Arquivo de Senha PKCS12
pt_pt: Arquivo de senha PKCS12
ru_ru: PKCS12 файловый пароль
sv_se: PKCS12-fils lösenord
tr_tr: PKCS12 dosya parolası

source: policy
da_dk: Regel
de_de: Richtlinie
el_gr: Πολιτική
es_es: Política
es_uy: Directiva
fr_fr: Stratégie
it_it: Politica
nl_nl: Gedragslijn
pt_br: Política
ru_ru: Политика
tr_tr: Kural

source: policy closed
da_dk: Lukket
de_de: Geschlossen
el_gr: Κλειστό
es_es: Cerrado
es_uy: Cerrada
fr_fr: Fermé
it_it: Chiuso
nl_nl: Gesloten
pt_br: Fechado
pt_pt: Closed
ru_ru: Закрыт
sv_se: Closed
tr_tr: Kapalı

source: policy half-open
da_dk: Halvt-åben
de_de: Halb offen
el_gr: Ημί-κλειστο
es_es: Semi-abierto
es_uy: Half-open
fr_fr: Demi-ouvert
it_it: Mezzo-aperto
nl_nl: Half-open
pt_br: Semi-Aberto
pt_pt: Half-open
ru_ru: Полуоткрыт
sv_se: Half-open
tr_tr: Yarı-Açık

source: policy open
da_dk: Åben
de_de: Offen
el_gr: Ανοικτό
es_es: Abierto
es_uy: Abierta
fr_fr: Ouvert
it_it: Aperto
nl_nl: Open
pt_br: Aberto
pt_pt: Open
ru_ru: Открытый
sv_se: Open
tr_tr: Açık

source: port
el_gr: Θύρα
es_es: Puerto
es_uy: Puerto
it_it: Porta
nl_nl: poort
pt_br: Porta
pt_pt: porto
ru_ru: Порт
tr_tr: Bağlantı noktası

source: ports
da_dk: Porte
el_gr: Θύρες
es_es: Puertos
es_uy: Puertos
it_it: Porte
nl_nl: Poorten
pt_br: Portas
pt_pt: Portos
ru_ru: Порты
sv_se: Portar
tr_tr: Bağlantı noktaları

source: ppp setup
de_de: PPP-Einstellungen
el_gr: Ρυθμίσεις PPP
es_es: Configuración de PPP
es_uy: Configuración de PPP
fr_fr: Paramétrage PPP
it_it: Impostazioni PPP
nl_nl: PPP instelling
pt_br: Configuração de PPP
pt_pt: Configuração de PPP
ru_ru: PPP установка
sv_se: Inställningar för PPP
tr_tr: PPP kurulumu
