Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: use only proposed settings
da_dk: Brug kun foreslåede indstillinger.
de_de: Verwenden Sie nur die vorgeschlagenen Einstellungen.
el_gr: Χρήση μόνο προτεινομένων ρυθμίσεων.
es_es: Usar solamente las configuraciones propuestas.
es_uy: Usar solo configuraciones propuestas.
fr_fr: Utilisez seulement les paramètres proposés.
it_it: Usa solo impostazioni proposte.
nl_nl: Gebruik alleen voorgestelde instellingen.
pt_br: Utilizar apenas configurações propostas.
pt_pt: Utilizar apenas configurações propostas.
ru_ru: Использовать только предлагаемые настройки.
sv_se: Använd endast förelagna inställningar.
tr_tr: Sadece önerilen ayarları kullan.

source: use src port
da_dk: Brug Afsender Port
de_de: Verwende Quellport
el_gr: Χρήση πηγαίας Θύρας
es_es: Usar Puerto de origen
es_uy: Usar Puerto origen
fr_fr: Port source utilisé
it_it: Usa Porta sorgente
nl_nl: Gebruik bron poort
pt_br: Use porta de origem
pt_pt: Porta de origem
ru_ru: Использовать исходящий порт
sv_se: Use source Port
tr_tr: Kaynak bağlantı noktası kullan

source: used
da_dk: I brug
de_de: Benutzt
el_gr: Σε χρήση
es_es: Usado
es_uy: Usado
fr_fr: Utilisé
it_it: Usato
nl_nl: Gebruikt
pt_br: Usado
pt_pt: Usado
ru_ru: Используется
sv_se: Använt
tr_tr: Kullanılan

source: used memory
da_dk: Brugt hukommelse
de_de: Genutzter Speicher
el_gr: Χρησιμοποιημένη μνήμη
es_es: Memoria Utilizada
es_uy: Memoria Usada
fr_fr: Mémoire utilisée
it_it: Memoria utilizzata
nl_nl: Gebruikt Geheugen
pt_br: Memória Usada
pt_pt: Memória Usada
ru_ru: Занятая память
sv_se: Använt minne
tr_tr: Kullanılan Bellek

source: used swap
da_dk: Brugt swap
de_de: Genutzter Swap
el_gr: Χρησιμοποιημένη αντιμετάθεση (SWAP)
es_es: Swap Utilizado
es_uy: Memoria Virtual Usada
fr_fr: Mémoire paginée utilisée
it_it: Swap utilizzato
nl_nl: Gebruikte Swap
pt_br: Swap Usado
pt_pt: Swap Usado
ru_ru: Исп. подкачки
sv_se: Använt 'Swap'-utrymme
tr_tr: Kullanılan Takas Alanı

source: user cpu usage
da_dk: Bruger CPU brug
de_de: Benutzer CPU
el_gr: Χρήση CPU χρήστη
es_es: Uso de CPU de usuario
es_uy: Uso de CPU del Usuario
fr_fr: CPU utilisé par les applications
it_it: Utilizzo CPU utente
nl_nl: Gebruikers CPU Gebruik
pt_br: Utilização da CPU pelo usuário.
pt_pt: Utilização da CPU pelo utilizador.
ru_ru: Использование ЦП пользователем
sv_se: Utnyttjande av CPU för användare
tr_tr: Kullanıcı CPU Kullanımı

source: username
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
es_uy: Nombre de usuario
fr_fr: Nom d'utilisateur
it_it: Utente
nl_nl: Gebruikersnaam
pt_br: Nome do usuário
pt_pt: Nome do utilizador
ru_ru: Имя пользователя
sv_se: Användarnamn
tr_tr: Kullanıcı adı

source: username forwarding
da_dk: Brugernavn forwarding
de_de: Benutzernamen weiterleiten
el_gr: Προώθηση όνομα χρήστη
es_es: Reenviar el nombre de usuario
es_uy: Reenvío de nombre de usuario
fr_fr: Retransmission du nom d'utilisateur
it_it: Inoltro dello username
nl_nl: Gebruikersnaam doorsturen
pt_br: Redirecionar nome do usuário
ru_ru: Пересылка имени пользователя
tr_tr: Kullanıcı adı yönlendirmesi

source: username not set
da_dk: Brugernavn er ikke angivet.
de_de: Benutzername nicht angegeben.
el_gr: Το όνομα χρήστη δεν έχει οριστεί.
es_es: Usuario no establecido.
es_uy: Nombre de usuario no establecido.
fr_fr: Nom d'utilisateur non défini.
it_it: Campo Username vuoto.
nl_nl: Gebruikersnaam niet ingesteld.
pt_br: Nome do usuário não indicado.
pt_pt: Nome do utilizador não definido.
ru_ru: Имя пользователя не установлено
sv_se: Användarnamn saknas.
tr_tr: Kullanıcı adı belirlenmemiş..

source: users department
da_dk: Brugers afdeling
de_de: Abteilung des Benutzers
el_gr: Διαμέρισμα χρήστη
es_es: Departamento de Usuario
es_uy: Departamento del Usuario
fr_fr: Division de l'utilisateur
it_it: Dipartimento utente
nl_nl: Gebruikers Afdeling
pt_br: Departamento do usuário
pt_pt: Departamento do utilizador
ru_ru: Департамент пользователя
sv_se: Användarens avdelning
tr_tr: Kullanıcı'nın Birimi

source: users email
da_dk: Brugers email adresse
de_de: E-Mail-Adresse des Benutzers
el_gr: Διεύθυνση ηλεκτρονικού ταχυδρομείου χρήστη
es_es: Dirección Electrónica del Usuario
es_uy: Dirección de E-mail del Usuario
fr_fr: Adresse courriel de l'utilisateur
it_it: E-mail utente
nl_nl: E-mail adres van de gebruiker
pt_br: Endereço de Email do usuário
pt_pt: Endereço de Email do utilizador
ru_ru: Почтовый адрес пользователя
sv_se: Användarens e-post adress
tr_tr: Kullanıcı'nın E-Posta Adresi

source: users fullname or system hostname
da_dk: Brugers fulde navn eller systemets hostnavn
de_de: Voller Name oder System Hostname des Benutzers
el_gr: Πλήρες όνομα χρήστη ή όνομα συστήματος
es_es: Nombre completo del usuario o nombre del Sistema
es_uy: Nombre Completo del Usuario o Nombre de Host del Sistema
fr_fr: Nom d'utilisateur ou Nom du système (CN)
it_it: Nome completo utente o nome host del sistema
nl_nl: Volledige gebruikersnaam of machinenaam van het systeem
pt_br: Nome Completo do Usuário ou Hostname do Sistema
pt_pt: Nome Completo do Utilizador ou Hostname do Sistema
ru_ru: Полное имя пользователя или имя хоста системы
sv_se: Användarens hela namn eller systemets värdnamn
tr_tr: Kullanıcı'nın tam adı ya da Sistem Adı

source: using portrange in portfw
da_dk: Ved brug af et port-interval i Portforwarding, skal port-intervaler være identisk i 'IPCop Extern Destination' service og i 'Intern Destination' service!
de_de: Wenn bei Portweiterleitungen ein Portbereich ausgewählt wird, muss der Port-Bereich unter &quot;IPCop externes Ziel&quot; und &quot;Internes Ziel&quot; identisch sein.
el_gr: Όταν χρησιμοποιείται ένας αριθμός θυρών στις προωθήσεις θυρών, ο αριθμός θυρών πρέπει να είναι ίδιος στην υπηρεσία 'Εξωτερικός προορισμός IPCop' και στην υπηρεσία 'Εσωτερικός προορισμός'!
es_es: Al utilizar un rango de puertos en la redirección de puertos, los rangos de Destino externo e interno de los servicios de IPCop, deberán ser idénticos.
es_uy: Cuando usa rango de puertos en Reenvío de Puertos, el rango debe ser idéntico en el servicio 'IPCop Destinos Externos' y 'Destinos Externos' !
fr_fr: Lors de l'utilisation d'une plage de ports pour le transfert de ports, la plage doit être identique pour les services 'Destination Externe IPCop' et 'Destination Interne'!
it_it: Quando si usa un range di porte in Port Forwarding, il range deve essere identico in servizi 'Destinazione Esterna IPCop' e 'Destinazione Interna'!
nl_nl: Poorten doorsturen / 'portforwarding' in combinatie met een poort bereik vereist dat poorten bereik identiek is in zowel de IPCop 'externe bestemming' en 'interne bestemming' dienst!
pt_br: Ao usar um portrange em Portforwarding, o portrange tem de ser idêntico em serviço 'Destino externo do IPCop' e em serviço 'Destino Interno'!
pt_pt: When using a portrange in Portforwarding, the portrange has to be identical in 'IPCop External Destination' service and in 'Internal Destination' service!
ru_ru: При использовании диапазона портов в перенаправлении портов, диапазон портов должен быть одинаковым в службе 'IPCop Внешнее назначение' и в службе 'Внутреннее назначение'!
sv_se: When using a portrange in Portforwarding, the portrange has to be identical in 'IPCop External Destination' service and in 'Internal Destination' service!
tr_tr: Bağlantı noktası yönlendirmesinde bir bağlantı noktası aralığı kullanılmak istenirse, bu aralık 'IPCop Dış Hedef' hizmeti ve 'İç Hedef' hizmetlerine benzer olmalıdır!

source: valid icmp types
da_dk: Gyldige ICMP Typer
de_de: Gültige ICMP-Typen
el_gr: Έγκυροι τύποι ICMP
es_es: Tipos de ICMP validos
es_uy: Tipos ICMP válidos
fr_fr: Types d'ICMP valides
it_it: Tipi di ICMP validi
nl_nl: Geldige ICMP typen
pt_br: Tipos de ICMP válidos
pt_pt: Tipos válidos de ICMP
ru_ru: Верные типы ICMP
tr_tr: Geçerli ICMP Tipleri

source: valid root certificate already exists
da_dk: Et validt rodcertifikat eksisterer allerede.
de_de: Ein gültiges Root-Zertifikat existiert bereits.
el_gr: Υπάρχει ήδη έγκυρο πιστοποιητικό για την ρίζα (root).
es_es: Ya existe un certificado raiz valido
es_uy: Ya existe un certificado raíz válido.
fr_fr: Un certificat racine valide existe déjà.
it_it: Esiste già un certificato valido.
nl_nl: Er bestaat al een geldig root certificaat.
pt_br: Um certificado raiz válido já existe.
pt_pt: Um certificado raiz válido já existe.
ru_ru: Правильный корневой сертификат уже существует.
sv_se: Ett giltigt 'root'-certifikat finns redan.
tr_tr: Geçerli bir yönetici sertifikası zaten mevcut.

source: valid until
da_dk: Gyldigt indtil
de_de: Gültig bis
el_gr: Έγκυρο μέχρι
es_es: Válido hasta
es_uy: Válido hasta
fr_fr: Valable jusqu'a
it_it: Valido fino al
nl_nl: Geldig tot
pt_br: Válido até
ru_ru: Действителен до
sv_se: Giltig till
tr_tr: Geçerlilik süresi

source: vci number
da_dk: VCI nummer
de_de: VCI-Nummer
el_gr: Αριθμός VCI
es_es: Número de VCI
es_uy: Número de VCI
fr_fr: Numéro VCI
it_it: Numero VCI
nl_nl: VCI nummer
pt_br: Número VCI
pt_pt: Número VCI
ru_ru: VCI Номер
sv_se: VCI-nummer
tr_tr: VCI Numarası

source: vdsl using vlan tag
da_dk: VDSL brug af VLAN tag
de_de: VDSL benutzt VLAN-Tag
el_gr: Το VDSL χρησιμοποιεί σήμανση VLAN
es_es: VDSL utiliza etiquetas VLAN
es_uy: VDSL usando etiqueta VLAN
fr_fr: VDSL utilisant des tag VLAN
it_it: VDSL utilizzante etichetta VLAN
nl_nl: VDSL gebruikt VLAN etiket
pt_br: VDSL utilizando tag de VLAN
ru_ru: VDSL использует тэг VLAN
tr_tr: VLAN etiketi kullanarak VDSL

source: via forwarding
da_dk: Proxy adresse forwarding
de_de: Web-Proxy-Adressweiterleitung
el_gr: Προώθηση διεύθυνσης Proxy
es_es: Reenviar la dirección IP del proxy
es_uy: Proxy de Reenvío de direcciones
fr_fr: Retransmission de l'adresse du proxy
it_it: Inoltro dell'indirizzo del proxy
nl_nl: Proxy adres doorsturen
pt_br: Redirecionar endereço proxy
pt_pt: Proxy address forwarding
ru_ru: Пересылка адреса прокси
sv_se: Proxy address forwarding
tr_tr: Vekil adres yönlendirmesi

source: virtual address
da_dk: Virtuel Adresse
de_de: Virtuelle Adresse
el_gr: Ιδεατή διεύθυνση
es_es: Dirección virtual
es_uy: Dirección Virtual
fr_fr: Adresse Virtuelle
it_it: Indirizzo virtuale
nl_nl: Virtueel adres
pt_br: Endereço Virtual
ru_ru: Виртуальный адрес
sv_se: Virtuell adress
tr_tr: Sanal Adres

source: virtual private networking
da_dk: Virtuelt privat netværk (VPN)
de_de: Virtuelles Privates Netzwerk
el_gr: Ιδεατά Ιδιωτικά Δίκτυα
es_es: Red Virtual Privada (VPN)
es_uy: Red Privada Virtual (VPN)
fr_fr: Réseau Privé Virtuel (VPN)
nl_nl: Virtueel Privé Netwerken (VPN)
pt_br: Rede Virtual Privativa (VPN)
pt_pt: Rede virtual privada
ru_ru: Виртуальная Частная Сеть (VPN)
sv_se: Virtuellt Privat Nätverk
tr_tr: Sanal Özel Ağ

source: visible hostname
da_dk: Synligt hostnavn
de_de: Sichtbarer Hostname
el_gr: Όνομα υπολογιστή που εμφανίζεται
es_es: Nombre visible de host
es_uy: Nombre de Host visible
fr_fr: Nom du hôte visible
it_it: Hostname visibile
nl_nl: Zichtbare machinenaam
pt_br: Hostname visível
ru_ru: Видимое имя хоста
tr_tr: Görünen sunucu adı

source: vpi number
da_dk: VPI nummer
de_de: VPI-Nummer
el_gr: Αριθμός VPI
es_es: Número VPI
es_uy: Número VPI
fr_fr: Numéro VPI
it_it: Numero VPI
nl_nl: VPI Nummer
pt_br: Número VPI
pt_pt: Número VPI
ru_ru: VPI Номер
sv_se: VPI-nummer
tr_tr: VPI Numarası

source: vpn aggrmode
da_dk: IKE agressiv tilstand tilladt. Bør undgås (preshared nøgler sendes ukrypteret!)
de_de: IKE-Aggressive-Mode zugelassen. Wenn möglich, vermeiden (pre-shared Schlüssel wird im Klartext übertragen)!
el_gr: Επιθετικός τρόπος λειτουργίας του ΙΚΕ. Αποφυγή του εάν είναι δυνατόν (το preshared key εκπέμπεται σε clear text)!
es_es: El modo IKE agresivo está habilitado. ¡En lo posible, evítalo (las claves son transmitidas en texto plano)!
es_uy: Modo agresivo IKE no permitido. Evitarlo en lo posible (la clave 'preshared' se transmite texto plano)!!
fr_fr: Autorise la négociation IKE 'aggressive mode'. A éviter dans la mesure du possible (clé transmise en clair).
it_it: Modalità aggressiva IKE permessa. Da evitare se possibile (la chiave precondivisa è trasmessa in chiaro)!
nl_nl: IKE agressieve methode toegelaten. Vermijd indien mogelijk (want PSK wordt als open text verstuurd)!
pt_br: IKE em modo agressivo habilitado. Evite se possível (chave compartilhada previamente é transmitida em aberto)!
pt_pt: IKE aggressive mode allowed. Avoid if possible (preshared key is transmitted in clear text)!
ru_ru: Разрешен небезопасный режим IKE. При возможности избегайте его (preshared ключ передаётся открытым текстом)!
sv_se: 'IKE aggressive mode' är tillåten. Undviks om möjligt då delade nyckeln skickas i klartext!
tr_tr: IKE agresif moda izinverildi. Eğer mümkünse kullanmayın (öpaylaşımlı anahtar açık olarak iletiliyor)!

source: vpn altname syntax
da_dk: SubjectAltName er en kommasepareret liste af email, dns, uri, rid og ip objekter.<br />email: en email adresse. Syntaks email: copy tager email feltet fra det anvendte cert.<br />URI: enhver tilladt uri.<br />RID: registered object identifier.<br />IP: en IP adresse.<br />Bemærk: tegnsæt er begrænset og der er forskel på små og store bogstaver.<br />Eksempel:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI</b>http://url/til/noget
de_de: Der Subjektalternativname ist eine durch Komma getrennte Liste von E-Mail, DNS, URI, RID und IP-Objekten. <br />E-Mail: eine E-Mail-Adresse. Syntax E-Mail: 'copy' benutzt die E-Mail-Adresse aus dem Zertifikatfeld. <br />DNS: ein gültiger Domainname.<br />URI: eine gültige URI.<br />RID: Registrierte Objektidentifikation.<br />IP: eine IP-Adresse.<br />Bitte beachten: Der Zeichensatz ist eingeschränkt und die Groß-/Kleinschreibung ist entscheidend.<br />Beispiel:<br /><b>E-Mail:</b>ipcop@foo.org<b>,E-Mail:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/nach/irgendwo
el_gr: συντακτικό ΙΙΔ altname
es_es: SubjectAltName es una lista separada por comas de email, dns, uri, rid y objetos ip.<br />email: una dirección electrónica. Sintaxis de email: la copia toma el campo email del cert a ser usado.<br />DNS: un nombre de dominio válido.<br />URI: cualquier uri válida.<br />RID: indetificador de objeto registerado.<br />IP: una dirección IP.<br />Nota: El conjunto de caracteres está limitado y es sensible a diferenciación entre MYUSCULAS y minúsculas.<br />Ejemplo:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copia<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/a/algo
es_uy: SubjectAltName es una lista separada por comas de email, dns, uri, rid y objetos ip.<br />email: una dirección de email. Sintaxis de email: la copia toma el email del campo del cerificado a ser usado. <br />DNS:un nombre de dominio válido.<br />URI: una uri válida.<br />RID:identificador de objeto registrado.<br />IP: una dirección IP.<br />Aclaración: la tabla de caracteres es limitada y es sensible a mayúsculas.<br />Ejemplo:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copia<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/to/something
fr_fr: SubjectAltName (sujet alternatif) est une liste de champs email, dns, uri, rid et ip séparés par des virgules.<br />email: un courriel. La syntaxe email:copy utilise une copie du courriel défini plus haut dans ce certificat.<br />DNS: un nom de domaine.<br />URI: n'importe quelle URI valide.<br />RID: Registered object IDentifier.<br />IP: une adresse IP.<br />Note: attention à la casse; jeu de caractères limité.<br />Exemple:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/to/something
it_it: SubjectAltName è una lista di indirizzi email , dns, uri, rid e oggetti ip separati da virgola.<br />email: un indirizzo email. Sintassi email:copy prende il campo email dal certificato da utilizzare.<br />DNS: un nome di dominio valido.<br />URI: qualunque uri valido.<br />RID: registered object identifier.<br />IP: un indirizzo IP.<br />Nota: il charset è limitato e distingue maiuscole/minuscole.<br />Esempio:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/di/qualcosa
nl_nl: SubjectAltName is een 'komma gescheiden lijst' van email, dns, uri, rid and ip objecten.<br />email:een email adress. Syntax email:copy gebruikt het e-mail veld van het cert.<br />DNS:een geldige domein naam.<br />URI:een uri.<br />RID:Register object IDentIfier.<br />IP:een IP adres.<br />Noot: de karakterset is gelimiteerd en het veld is hoofdletter gevoelig.<br/>Voorbeeld:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/to/something
pt_br: SubjectAltName é uma lista separada por vírgulas contendo email, dns, uri e ip. <br/>email: um endereço de email. Sintaxe email:cópia pega um campo email do certificado para ser usado.<br/>DNS: um nome de domínio válido.<br/>URI: qualuqer uri válido.<br/>RID: identificador de objeto registrado.<br/>IP: um endereço IP.<br/>Nota: o charset é limitado e sensível à caixa.<br/>Exemplo:<br/><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/para/algo
pt_pt: SubjectAltName is a comma separated list of email, dns, uri, rid and ip objects.<br />email:an email address. Syntax email:copy takes the email field from the cert to be used.<br />DNS:a valid domain name.<br />URI:any valid uri.<br />RID:registered object identifier.<br />IP:an IP address.<br />Note:charset is limited and case is significant.<br />Example:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/to/something
ru_ru: SubjectAltName - это разделённый запятыми список email, dns, uri, rid и ip объектов.<br />email: адрес email. Синтаксис email: поле email из сертификата для использования.<br />DNS: допустимое доменное имя.<br />URI: любой допустимый uri.<br />RID: идентификатор зарегистрированного объекта.<br />IP: IP адрес.<br />Примечание: набор символов ограничен и регистр важен.<br />Пример: <br /><b>email:</b>ipcop@foo.org<b>, email:</b>copy<b>, DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/to/something
sv_se: SubjectAltName är en kommaseparerad lista av e-post, dns, uri, rid och IP-objekt. <br />E-post: en giltig e-postadress. Syntax för email:copy tar e-postadressen från certifikatet som ska användas.<br />DNS: ett giltigt domännamn.<br />URI: en giltig uri.<br />RID: registrerad object identifier.<br />IP: en IP-adress.<br />Obs: alla tecken kan inte användas och versaler/gemener har betydelse.<br />Exempel:<br /><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/to/something
tr_tr: Konu Alternatif İsim virgülle ayrılmış e-posta,dns,uri,rid ve ip objeleridir.<br/>e-posta: e-posta adresidir. Kullanımı e-posta:copy e-posta adresini sertifikadan çıkartarak kullanır.<br/>DNS: geçerli alan adı sunucusu.<br/>URI: geçerli bir URI.<br/>RID: kayıtlı nesne tanımlayıcı.<br/>IP: bir IP adresi.<br/>Not: karakter setleri sınırlı ve büyük/küçük harf duyarlıdır.<br/>Örnek:<br/><b>email:</b>ipcop@foo.org<b>,email:</b>copy<b>,DNS:</b>www.ipcop.org<b>,IP:</b>127.0.0.1<b>,URI:</b>http://url/dizin/biryer

source: vpn auth-dn
da_dk: Peer identificeres enten via IPV4_ADDR, FQDN, USER_FQDN eller DER_ASN1_DN i Remote ID feltet
de_de: Peer wird identifiziert durch entweder ein IPV4_ADDR, FQDN, USER_FQDN oder DER_ASN1_DN string in Remote ID Feld
el_gr: O peer αναγνωρίζεται είτε από την ακολουθία IPV4_ADDR, FQDN, USER_FQDN ή την καολουθία DER_ASN1_DN στο απομακρυσμένο πεδίο αναγνώρισης (Remote ID field)
es_es: El 'peer' es identificado por una cadena IPV4_ADDR, FQDN, USER_FQDN or DER_ASN1_DN en el campo 'Remote ID'
es_uy: El 'peer' es identificado por cualquier cadena IPV4_ADDR, FQDN, USER_FQDN o DER_ASN1_DN en el campo ID Remoto
fr_fr: Le pair est identifié par au choix la chaine IPV4_ADDR, FQDN, USER_FQDN or DER_ASN1_DN présente dans le champ ID Distante
it_it: Il peer è identificato da uno tra IPV4_ADDR, FQDN, USER_FQDN o DER_ASN1_DN nel campo Remote ID
nl_nl: De gelijke / 'peer' word geïdentificeerd door één van volgende strings in het 'Remote ID' veld: IPV4_ADDR, FQDN, USER_FQDN of DER_ASN1_DN
pt_br: Lado remoto é identificado por um destes: IPV4_ADDR, FQDN, USER_FQDN ou DER_ASN1_DN no campo ID Remoto.
pt_pt: Peer is identified by either IPV4_ADDR, FQDN, USER_FQDN or DER_ASN1_DN string in Remote ID field
ru_ru: Узел идентифицирован по одному из: IPV4_ADDR, FQDN, USER_FQDN или DER_ASN1_DN строка в поле удаленной ID
sv_se: Motsatt system identifieras antingen av IPV4_ADDR, FQDN, USER_FQDN eller DER_ASN1_DN i ID-fältet för motsatt system.
tr_tr: Eş IPv4_ADDR, FQDN, USER_FQDN ya da DER_ASN1_DN dizileri ile Uzak ID alanında tanımlanır.

source: vpn delayed start
da_dk: Vent med opstart af VPN (sekunder)
de_de: Verzögerung bevor VPN gestartet wird (in Sekunden)
el_gr: Καθυστέρηση προτού την έναρξη του ΙΙΔ (δευτερόλεπτα)
es_es: Retardo antes de lanzar la VPN (segundos)
es_uy: Demora antes de inciar la VPN (en segundos)
fr_fr: Délai avant de lancer le VPN (secondes)
it_it: Ritarda il lancio della VPN (secondi)
nl_nl: Vertraging voordat VPN gestart word (in seconden)
pt_br: Pausa antes de lançar VPN (em segundos).
pt_pt: Delay before launching VPN (seconds)
ru_ru: Задержка перед запуском VPN (секунд)
sv_se: Fördröjning innan start av VPN (sekunder)
tr_tr: VPN başlamadan önce bekle (saniye)

source: vpn delayed start help
da_dk: Hvis det er nødvendigt, kan afventning for opstart af VPN sikre at opdatering af Dynamisk DNS effektueres. 60 er den normale værdi, når RØD har dynamisk IP.
de_de: Falls notwendig, kann diese Verzögerung dazu verwendet werden, um dynamische DNS-Updates ordnungsgemäß anzuwenden. 60 ist ein gängiger Wert, wenn ROT eine dynamische IP-Adresse ist.
el_gr: Εάν χρειαστεί, τούτη η καθυστέρηση μπορεί να χρησιμοποιηθεί για να επιτραπούν ενημερώσεις του DNS για να διαδοθεί σωστά. 60 είναι μια κοινή τιμή όταν το RED είναι δυναμική IP.
es_es: Si se requiere, este retardo puede ser usado para permitir la propagación correcta de las actualizaciones dinámicas del DNS. 60 es un valor corriente cuando la IP del interfaz RED es dinámica.
es_uy: Si se requiere, esta demora puede ser usada para permitir que las actualizaciones de DNS Dinámico se propaguen correctamente. 60 es el valor común cuando la interfaz ROJA es de IP dinámica.
fr_fr: Si nécéssaire, ce délai permet aux modifications Dynamic DNS de se propager. 60 est un délai commun quand ROUGE possède une IP dynamique.
it_it: Se necessario, questo ritardo puo' essere usato per permettere agli aggiornamenti del DNS dinamico di propagarsi correttamente. 60 è il valore comunemente utilizzato quando l'interfaccia RED utilizza un ip dinamico.
nl_nl: Indien noodzakelijk, kan deze vertraging gebruikt worden om dynamische DNS updates te propageren. 60 is een veel gebruikte waarde wanneer ROOD een dynamisch IP heeft.
pt_br: Se necessário, esta pausa pode ser usada para permitir que atualizações de DNS Dinâmico propagarem corretamente. 60 é um valor comum quendo VERMELHO é um IP dinâmico.
pt_pt: If required, this delay can be used to allow Dynamic DNS updates to propagate properly. 60 is a common value when RED is a dynamic IP.
ru_ru: Если требуется, эта задержка может использоваться для правильного распространения обновлений динамических DNS. 60 обычное значение когда КРАСНЫЙ динамический IP.
sv_se: Vid behov kan denna fördröjning användas för att möjliggöra att den nya dynamiska adresssen hinner spridas till DNS. 60 kan vara lagom värde om RÖTT nät har en dynamisk IP.
tr_tr: Eğer gerekirse, bu gecikme Dinamik DNS güncelleştirmelerini düzgün yayılmasına olanak sağlamak için kullanılabilir. 60, KIRMIZI dinamik IP için ortak bir değerdir.
