Repository: zhangkaiheb/openfirewall
Catalog: langs/*/ipcop.po
Languages: da_dk, de_de, el_gr, es_es, es_uy, fr_fr, it_it, nl_nl, pt_br, pt_pt, ru_ru, sv_se, tr_tr

source: all icmp types
da_dk: Alle ICMP Typer
de_de: Alle ICMP-Typen
el_gr: Όλοι οι τύποι ICMP
es_es: Todos los tipos ICMP
es_uy: Todos los Tipos ICMP
fr_fr: Tous les type d'ICMP
it_it: Ogni tipo di ICMP
nl_nl: Alle ICMP types
pt_br: Todos Tipos ICMP
pt_pt: Todos os tipos de ICMP
ru_ru: Все типы ICMP
sv_se: Alla ICMP-typer
tr_tr: Tüm ICMP tipleri

source: all updates installed
da_dk: Alle opdateringer er installeret
de_de: Alle Updates installiert
el_gr: Όλες οι ενημερώσεις είναι εγκατεστημένες
es_es: Todas las actualizaciones instaladas
es_uy: Todas las actualizaciones instaladas
fr_fr: Toutes les mises à jour sont installées
it_it: Tutti gli aggiornamenti disponibili sono stati installati
nl_nl: Alle updates geïnstalleerd
pt_br: Todas as atualizações instaladas
pt_pt: Todas as actualizações instaladas
ru_ru: Все обновления установлены
sv_se: Alla uppdateringar installerade
tr_tr: Tüm güncellemeler kuruldu

source: allmsg
da_dk: Vis alle
de_de: Zeige alles
el_gr: εμφάνιση όλων
es_es: muestra todo
es_uy: mostrar todos
fr_fr: afficher tout
it_it: mostra tutto
nl_nl: toon alles
pt_br: Mostrar Todos
pt_pt: show all
ru_ru: показать все
sv_se: visa alla
tr_tr: hepsini göster

source: allow
da_dk: tillad
de_de: erlaube
el_gr: επιτρέψτε
es_es: permitir
es_uy: permitir
fr_fr: autoriser
it_it: permetti
nl_nl: toestaan
pt_br: permite
ru_ru: разрешить
sv_se: tillåt
tr_tr: İzin Ver

source: allow custom whitelist for banned clients
de_de: Erlaube angepasste Whitelist für gesperrte Clients
el_gr: Να επιτραπεί προσαρμοσμένη λευκή λίστα για απαγορευμένους πελάτες
es_es: Permitir lista blanca personalizada de clientes prohibidos
es_uy: Permitir lista blanca personalizada para clientes prohibidos
fr_fr: Permettre les whitelistes personnalisée pour les clients bannis
it_it: Abilita whitelist personalizzata per i clients bloccati
nl_nl: Sta altijd een aangepaste whitelist toe (zelfs voor geblokkeerde clienten)
pt_br: Permitir 'whitelist' para clientes banidos
ru_ru: Разрешить пользовательский белый список для блокированных клиентов
tr_tr: Yasaklı istemciler için özel beyaz liste izini

source: allowed domains
da_dk: Allowed domains (one per line)
de_de: Erlaubte Domains (eine pro Zeile)
el_gr: Επιτρεπόμενες κυριότητες (μια ανά γραμμή)
es_es: Dominios permitidos (uno por línea)
es_uy: Dominios admitidos (uno por línea)
fr_fr: Domaines autorisés (un par ligne)
it_it: Domini autorizzati (uno per linea)
nl_nl: Toegestane Domains (eentje per regel)
pt_br: Domínios permitidos (um por linha)
pt_pt: Allowed domains (one per line)
ru_ru: Разрешенные домены (один в строке)
sv_se: Allowed domains (one per line)
tr_tr: İzin verilen etki alanları (her satırda bir tane)

source: allowed subnets
da_dk: Tilladte subnet (en pr. linie)
de_de: Erlaubte Subnetze (eins pro Zeile)
el_gr: Επιτρεπόμενα υποδίκτυα (ένα ανά γραμμή)
es_es: Subredes permitidas (una por línea)
es_uy: Subredes permitidas ( una por línea )
fr_fr: Sous-réseaux permis (un par ligne)
it_it: Permetti queste subnet (una per linea)
nl_nl: Toegestane subnetten (eentje per regel)
pt_br: Subnets permitidas (uma por linha)
pt_pt: Allowed subnets (one per line)
ru_ru: Разрешенные подсети (одна в строке)
sv_se: Tillåtna subnät (en per rad)
tr_tr: İzin verilen alt ağlar (her satırda bir tane)

source: allowed urls
da_dk: Allowed URLs (one per line)
de_de: Erlaubte URLs (eine pro Zeile)
el_gr: Επιτρεπόμενα URLs (ένα ανά γραμμή)
es_es: URLs permitidas (una por línea)
es_uy: Urls admitidos
fr_fr: URLs autorisées (une par ligne)
it_it: URL autorizzate (una per linea)
nl_nl: Toegestane URLs (eentje per regel)
pt_br: URLs permitidas (uma por linha)
pt_pt: Allowed URLs (one per line)
ru_ru: Разрешенные URL-ы (один в строке)
sv_se: Allowed URLs (one per line)
tr_tr: İzin verilen URL (her satırda bir tane)

source: allowed web browsers
da_dk: Tilladte browsere til web-adgang
de_de: Erlaubte Clients für den Webzugriff
el_gr: Επιτρεπόμενοι πελάτες για πρόσβαση στο web
es_es: Clientes a los que se permite el acceso web
es_uy: Clientes permitidos para acceso web
fr_fr: Permettre à ces clients d'accéder à Internet
it_it: Abilita questi browser alla navigazione
nl_nl: Gepermitteerde cliënten voor web toegang
pt_br: Clientes de acesso a web permitido
pt_pt: Allowed clients for web access
ru_ru: Разрешенные клиенты для веб доступа
sv_se: Tillåtna webläsare för tillgång via web
tr_tr: Web erişimi için izin verilen istemciler

source: alt dialup
da_dk: Ring op
de_de: Einwahl
el_gr: Dialup
es_es: Marcado
es_uy: Discado
fr_fr: Connexion
it_it: Connessioni
nl_nl: Inbel
pt_br: Discagem
pt_pt: Marcação
ru_ru: Соединение
sv_se: Uppringning
tr_tr: Çevirmeli

source: alt home
da_dk: Hjem
de_de: Startseite
el_gr: ΑΡΧΙΚΗ
es_es: Inicio
es_uy: Inicio
fr_fr: Accueil
it_it: Inizio
nl_nl: Hoofdmenu
pt_br: Principal
pt_pt: Principal
ru_ru: Начало
sv_se: Startsida
tr_tr: Başlangıç

source: alt information
da_dk: Information
de_de: Information
el_gr: Πληροφορίες
es_es: Información
es_uy: Información
fr_fr: Information
it_it: Informazioni
nl_nl: Informatie
pt_br: Informação
pt_pt: Informação
ru_ru: Информация
sv_se: Information
tr_tr: Bilgi

source: alt logs
da_dk: Logfiler
de_de: Protokolle
el_gr: ΣΥΜΒΑΝΤΑ
es_es: Registros
es_uy: Logs
fr_fr: Journaux
it_it: Log
nl_nl: Logs
pt_br: Logs
pt_pt: Registros
ru_ru: Журналы
sv_se: Loggar
tr_tr: Günlükler

source: alt services
da_dk: Tjenester
de_de: Dienste
el_gr: ΥΠΗΡΕΣΙΕΣ
es_es: Servicios
es_uy: Servicios
fr_fr: Services
it_it: Servizi
nl_nl: Diensten
pt_br: Serviços
pt_pt: Serviços
ru_ru: Службы
sv_se: Tjänster
tr_tr: Hizmetler

source: alt system
da_dk: System
de_de: System
el_gr: ΣΥΣΤΗΜΑ
es_es: Sistema
es_uy: Sistema
fr_fr: Système
it_it: Sistema
nl_nl: Systeem
pt_br: Sistema
pt_pt: Sistema
ru_ru: Система
sv_se: System
tr_tr: Sistem

source: alt vpn
da_dk: VPNs
de_de: VPNs
el_gr: ΙΙΔ
es_es: VPNs
es_uy: VPNs
fr_fr: RPVs
it_it: VPN
nl_nl: VPNs
pt_br: VPNs
pt_pt: VPNs
ru_ru: ВЧС
sv_se: VPN
tr_tr: VPN

source: any
da_dk: Enhver
de_de: Beliebig
el_gr: Οποιαδήποτε
es_es: Cualquiera
es_uy: Cualquiera
fr_fr: Tout
it_it: Tutti
nl_nl: Een
pt_br: Todos
ru_ru: Любой
sv_se: Valfri
tr_tr: Herhangi

source: apply
da_dk: Tilføj nu
de_de: Jetzt anwenden
el_gr: Εφαρμογή τώρα
es_es: Aplicar ahora
es_uy: Aplicar ahora
fr_fr: Appliquer maintenant
it_it: Applica
nl_nl: Toepassen
pt_br: Aplicar agora
pt_pt: Apply now
ru_ru: Применить
sv_se: Aktivera ändringar
tr_tr: Uygula

source: april
el_gr: Απρίλης
es_es: Abril
es_uy: Abril
fr_fr: Avril
it_it: Aprile
pt_br: Abril
pt_pt: Abril
ru_ru: Апрель
tr_tr: Nisan

source: are you sure
da_dk: Er du sikker?
de_de: Sind Sie sicher?
el_gr: Είστε σίγουρος;
es_es: ¿Está seguro?
es_uy: Está seguro?
fr_fr: Etes-vous sûr ?
it_it: Siete sicuri?
nl_nl: Weet u het zeker?
pt_br: Você tem certeza?
pt_pt: Tem a certeza?
ru_ru: Вы уверены?
sv_se: Är du säker?
tr_tr: Emin misiniz?

source: arp table entries
da_dk: Adresser i ARP tabellen
de_de: Einträge der ARP-Tabelle
el_gr: Πίνακες καταχωρίσεων ARP
es_es: Entradas de la tabla ARP
es_uy: Tabla de Entradas ARP
fr_fr: Entrées dans la table ARP
it_it: Voci Tabella ARP
nl_nl: ARP tabel
pt_br: Tabela de Entradas ARP
pt_pt: Tabela de Entradas ARP
ru_ru: ARP таблица
sv_se: Poster i ARP-tabellen
tr_tr: ARP Tablosu Girdileri

source: assigned quota users
da_dk: Assigned users (one per line)
de_de: Zugewiesene Benutzer (einer pro Zeile)
el_gr: Ανατεθημένοι χρήστες (ένας ανά γραμμή)
es_es: Usuarios asignados (uno por línea)
es_uy: Usuarios asignados (uno por línea)
fr_fr: Utilisateurs affectés par le quota (un par ligne)
it_it: Utenti assegnati (uno per linea)
nl_nl: Toegekende gebruikers (eentje per regel)
pt_br: Usuários (um por linha)
pt_pt: Assigned users (one per line)
ru_ru: Назначено пользователям (один в строке)
sv_se: Assigned users (one per line)
tr_tr: Atanan kullanıcılar (her satırda bir tane)

source: assigned users
de_de: Zugewiesene Benutzer
el_gr: Ανατεθημένοι χρήστες
es_es: Usuarios asignados
es_uy: Usuarios asignados
fr_fr: Utilisateurs affectés
it_it: Utenti assegnati
nl_nl: Toegekende gebruikers
pt_br: Usuários atribuídos
ru_ru: Назначено пользователям
tr_tr: Atanan kullanıcılar

source: at least monitor one volume
da_dk: Mindst en enhed skal vælges
de_de: Mindestens ein Traffic-Volumen muss ausgewählt werden
el_gr: Τούλάχιστον ένας τόμος πρέπει να επιλεχθεί
es_es: Se debe seleccionar al menos un volumen
es_uy: Debe seleccionar por lo menos un volumen
fr_fr: Au moins un volume doit etre selectionné
it_it: Almeno un volume di traffico deve essere selezionato
nl_nl: Tenminste één volume moet geselecteerd zijn
pt_br: Pelo menos um volume deve ser selecionado
pt_pt: At least one volume must be selected
ru_ru: At least one volume must be selected
sv_se: Minst en volym måste väljas
tr_tr: En az bir bölüm seçilmelidir

source: at least one address enabled
da_dk: Der skal mindst være én Adresse slået til per Gruppe
de_de: Es muss mindestens eine Adresse pro Gruppe aktiviert werden
el_gr: Τουλάχιστον μια διεύθυνση πρέπει να είναι ενεργοποιημένη ανά ομάδα
es_es: Al menos una dirección por grupo debe estar activa
es_uy: Por lo menos una dirección por grupo debe estar activada
fr_fr: Une adresse doit être activée pour chaque groupe
it_it: Almeno un indirizzo per gruppo deve essere abilitato
nl_nl: Minstens één adres moet per groep worden aangezet
pt_br: Pelo menos um endereço deve ser ativado por grupo
pt_pt: Habilite no mínimo um endereço
ru_ru: Хотя бы один адрес должен быть разрешен в группе
sv_se: Minst en adress per grupp måste vara aktiverad
tr_tr: Her gurupta en az bir adres aktif olmalıdır.

source: at least one day enabled
da_dk: Der skal mindst være én Dag slået til
de_de: Es muss mindestens ein Tag aktiviert werden
el_gr: Πρέπει να είναι ενεργοποιημένο τουλάχιστον για μια μέρα
es_es: Al menos un día debe estar activo
es_uy: Como mínimo un Día debe ser activado
fr_fr: Au moins un jour doit être activé
it_it: Almeno un giorno deve essere abilitato
nl_nl: Minstens één dag moet worden aangezet
pt_br: Pelo menos um Dia deve ser ativado
pt_pt: Habilite no mínimo um dia
ru_ru: Хотя бы один день должен быть разрешен
sv_se: Minst en dag måste vara aktiverad
tr_tr: En az bir gün aktif olmalıdır

source: at least one service enabled
da_dk: Mindst én service skal være slået til per Gruppe
de_de: Es muss mindestens ein Dienst pro Gruppe aktiviert werden
el_gr: Τουλάχιστον μια υπηρεσία πρέπει να είναι ενεργοποιημένη ανά ομάδα
es_es: Al menos un servicio por grupo debe estar habilitado
es_uy: Por lo menos un servicio por grupo debe estar activado
fr_fr: Au moins un service par groupe doit être activé
it_it: Almeno un servizio per gruppo deve essere abilitato
nl_nl: Minstens één service moet per groep worden aangezet
pt_br: Pelo menos um serviço deve ser ativado por grupo
pt_pt: Habilite no mínimo um serviço
ru_ru: Хотя бы одна служба должна быть разрешена в группе
sv_se: Minst en tjänst per grupp måste vara aktiverad
tr_tr: Her grupta en az bir hizmet aktif olmalıdır

source: august
el_gr: Αύγουστος
es_es: Agosto
es_uy: Agosto
fr_fr: Août
it_it: Agosto
nl_nl: Augustus
pt_br: Agosto
pt_pt: Agosto
ru_ru: Август
sv_se: Augusti
tr_tr: Ağustos

source: authentication
da_dk: Autentification
de_de: Authentifizierung
el_gr: Επικύρωση
es_es: Autenticación
es_uy: Autenticación
fr_fr: Authentification
it_it: Autenticazione
nl_nl: Authenticatie
pt_br: Autenticação
pt_pt: Autenticação
ru_ru: Аутентификация
sv_se: Identifiering
tr_tr: Kimlik Doğrulama

source: automatic
da_dk: Automatisk
de_de: Automatisch
el_gr: Αύτοματα
es_es: Automático
es_uy: Automático
fr_fr: Automatique
it_it: Automatica
nl_nl: Automatisch
pt_br: Automático
pt_pt: Automático
ru_ru: Автоматический
sv_se: Automatisk
tr_tr: Otomatik

source: available redirectors
de_de: Verfügbare Redirektoren
el_gr: Διαθέσιμοι προωθητές
es_es: Redirecciones disponibles
es_uy: Redirectores disponibles
fr_fr: Redirecteurs disponible
it_it: Reindirizzatori disponibili
nl_nl: Beschikbaar voor doorsturen
pt_br: Redirecionadores disponíveis
tr_tr: Kullanılabilen yönlendiriciler

source: available updates
da_dk: Tilgængelige opdateringer
de_de: Verfügbare Updates
el_gr: Διαθέσιμες ενημερώσεις
es_es: Actualizaciones disponibles
es_uy: Actualizaciones disponibles
fr_fr: Mises à jour disponibles
it_it: Aggiornamenti disponibili
nl_nl: Beschikbare updates
pt_br: Atualizações disponíveis
pt_pt: Actualizações disponíveis
ru_ru: Доступные обновления
sv_se: Tillgängliga uppdateringar
tr_tr: Mevcut Güncellemeler

source: average
da_dk: Gennemsnit
de_de: Durchschnitt
el_gr: Μέση τιμή
es_es: Promedio
es_uy: Promedio
fr_fr: Moyenne
it_it: Media
nl_nl: Gemiddeld
pt_br: Média
pt_pt: Média
ru_ru: Среднее число
sv_se: Medelvärde
tr_tr: Ortalama

source: avoid dod
da_dk: Brug ikke denne indstilling med Dial on Demand! Hovedsageligt brugt hvis din IPCop er placeret bag en router. Din Røde IP skal være placeret indenfor de tre reserverede netværksnumre - 10/8, 172.16/12 eller 192.168/16
de_de: Benutzen Sie diese Option nicht mit Dial-on-Demand! Diese Option wird hautpsächlich verwendet, wenn ihr IPCop sich hinter einem Router befindet. Ihre ROTE IP muß sich innerhalb eines der drei reservierten Netzwerkbereiche befinden (z.B. 10/8, 172.16/12, 192.168/16).
el_gr: Μην χρησιμοποιείτε τούτη τη δυνατότητα με 'Κλήση κατά βούληση'! Χρησιμοποιείται συνήθως εάν το IpCop είναι πίσω από διαδρομητή. Η διεύθυθνση του 'RED' θα πρέπει να είναι μέσα σε έναν από τους τρεις καθορισμένους αριθμούς δικτύου, π.χ. 10/8, 172.16/12, 192.168/16
es_es: ¡No uses esta opción en conecciones de marcado bajo demanda! En general, se usa si IPCop está detrás de un enrutador. Tu interfaz ROJA debe estar en uno de los tres rangos de red reservados, por ej. 10/8, 172.16/12 o 192.168/16
es_uy: No use esta opción con Discado sobre Demanda. La misma es usada principalmente si su IPCop está detrás de un router. Su IP ROJA debe estar dentro de uno de los tres números de red reservados ej.: 10/8, 172.16/12, 192.168/16
fr_fr: Eviter cette option avec le dial-on-demand. Principalement utilisée lorsque votre IPCop se trouve derrière un autre routeur. L'IP RED doit faire partie d'un des trois numéros de réseaux privés, càd:10/8, 172.16/12, 192.168/16.
it_it: Non utilizzare questa opzione con la connessione su richiesta! Il suo utilizzo prevalente è con IPCop dietro un router. L'indirizzo IP RED deve essere all'interno di uno dei tre intervalli di indirizzi riservati, es. 10/8, 172.16/12, 192.168/16
nl_nl: Gebruik deze optie niet met Dail on Demand! Vooral gebruikt wanneer IPCop zich achter een router bevind. Uw RED IP moet binnen één van de drie gereserveerde netwerken liggen. nl: 10/8, 172.16/12, 192.168/16
pt_br: Não use esta opção com Discagem por Demanda! Usual se seu IPCop estiver por trás de um roteador. Seu IP VERMELHO precisa estar dentro de uma das três redes de números reservadas. Ex: 10/8, 172.16/12, 192.168/16
pt_pt: Não use esta opção com Marcação por Pedido! Normalmente usada se seu IPCop estiver por trás de um roteador. Seu IP VERMELHO precisa estar dentro de uma das três redes de números reservadas. Ex: 10/8, 172.16/12, 192.168/16
ru_ru: Не используйте эту опцию с Набором по требованию! В основном используется если ваш IPCop находится за маршрутизатором. Ваш КРАСНЫЙ IP должен быть в одной из трёх зарезервированных сетей, например 10/8, 172.16/12, 192.168/16
sv_se: Använd inte denna inställning tillsammans med 'Dial on Demand'. Används huvudsakligen när IPCop finns bakom en router. RÖD IP-adress måste vara inom någon av de reserverade adressområdena 10/8, 172.16/12 eller 192.168/16.
tr_tr: Bu seçeneği çevirmeli ağ ile isteğe göre kullanmayın. Genellikle bu, IPCop sisteminiz bir yönlendirici arkasındaysa kullanılır. KIRMIZI IP adresiniz üç bölüme ayrılmış ağ numaralarından oluşmalıdır. Örneğin: 10/8, 172.16/12, 192.168/16

source: back
da_dk: Tilbage
de_de: Zurück
el_gr: ΠΙΣΩ
es_es: Atras
es_uy: Atras
fr_fr: Retour
it_it: Indietro
nl_nl: Terug
pt_br: Voltar
pt_pt: Voltar
ru_ru: Назад
sv_se: Bakåt
tr_tr: Geri

source: back to main page
da_dk: Tilbage til hovedside
de_de: Zurück zur Hauptseite
el_gr: Πίσω στην κεντρική σελίδα
es_es: Ir a la página principal
es_uy: Volver a la página principal
fr_fr: Retour à la page principale
it_it: Torna alla pagina principale
nl_nl: Terug naar hoofdpagina
pt_br: Voltar a página principal
ru_ru: На главную страницу
sv_se: Tillbaka till huvudsida
tr_tr: Ana Sayfaya Dön

source: backup
de_de: Datensicherung
el_gr: ΑΣΦΑΛΗ ΑΝΤΙΓΡΑΦΑ
es_es: Respaldar
es_uy: Respaldar
fr_fr: Sauvegarde
it_it: Salvataggio
pt_br: Cópia de Segurança
ru_ru: Резервное копирование
tr_tr: Yedek

source: backup export key
da_dk: Eksporter backup nøglen
de_de: Exportiere Backup-Schlüssel
el_gr: Εξαγωγή κλειδιού ασφαλούς αντιγράφου
es_es: Exportar clave de respaldo
es_uy: Exportar clave de backup
fr_fr: Exporter la clé de sauvegarde
it_it: Esporta la chiave di backup
nl_nl: Exporteer backup sleutel
pt_br: Exportar chave reserva
pt_pt: Export backup key
ru_ru: Экспорт ключа резервной копии
sv_se: Exportera backup-nyckel
tr_tr: Yedekleme Anahtarını Dışarı Aktar

source: backup import dat file
da_dk: Importer en backup (.dat) fil
de_de: Importiere eine Backup-Datei (.dat)
el_gr: Εισαγωγή ενός αρχείου backup (.dat)
es_es: Importar un fichero de respaldo (.dat)
es_uy: Importar archivo de backup (.dat)
fr_fr: Importer un fichier de sauvegarde (.dat)
it_it: Importa un file di backup (.dat)
nl_nl: Importeer een backup (.dat) bestand
pt_br: Importar um arquivo de backup (.dat)
pt_pt: Import a backup (.dat) file
ru_ru: Импорт файла (.dat) резервной копии
sv_se: Importera en backup (*.dat)-fil
tr_tr: Yedek (.dat) dosyasını içeri aktar

source: backup key
da_dk: Krypteringsnøgle til backup
de_de: Backup-Schlüssel sichern
el_gr: Κλειδί απόκρυψης ασφαλούς αντιγράφου
es_es: Clave de encriptación del respaldo
es_uy: Clave de Encriptación de Backup
fr_fr: Clé d'encryption des sauvegardes
it_it: Chiave di crittografia backup
nl_nl: Specificeer een backup encryptie sleutel
pt_br: Chave de Criptografia do Backup
pt_pt: Backup Encryption Key
ru_ru: Ключ шифрования резервной копии
sv_se: Backup av krypteringsnyckel
tr_tr: Şifreleme Anahtarını Yedekle

source: backup missing key
da_dk: For at genskabe fra en backup kræves backup nøglen
de_de: Benötige den Backup-Schlüssel um einen Sicherungssatz wiederherzustellen
el_gr: Χρειάζεται το κλειδί του ασφαλούς αντιγράφου για την αποκατάσταση ενός set
es_es: Necesito la clave de encriptación del respaldo para restaurar la configuración
es_uy: Necesita la clave de backup para restaurar
fr_fr: Clé de sauvegarde nécessaire pour restaurer un jeu
it_it: E' necessaria la chiave di backup per ripristinare un set
nl_nl: De backup key is noodzakelijk om een 'restore' te kunnen uitvoeren
pt_br: Chave do backup é necessária para restaurar um conjunto
pt_pt: Need the backup key to restore a set
ru_ru: Требуется ключ резервной копии для восстановления
sv_se: Du behöver ange backupnyckel för att återskapa ett dataset
tr_tr: Seti geri yüklemek için yedekleme anahtarına ihtiyaç var

source: backup password
de_de: Datensicherungspasswort
el_gr: Εναλλακτικός κωδικός πρόσβασης
es_es: Contraseña del respaldo
es_uy: Contraseña de backup
fr_fr: Mot de passe de la sauvegarde
it_it: Password per 'backup'
nl_nl: Backup wachtwoord
pt_br: Senha de backup
ru_ru: Пароль резервной копии
sv_se: Backuplösenord
tr_tr: Yedek parolası

source: backup sets
da_dk: Backupsæt
de_de: Datensicherungssätze
el_gr: Σετ ασφαλών αντιγράφων
es_es: Conjuntos de respaldo
es_uy: Sets de Respaldo
fr_fr: Jeu de sauvegarde
it_it: Insiemi di backup
nl_nl: Backup bestanden
pt_br: Conjuntos da Cópia de Segurança
pt_pt: Cópias de segurança
ru_ru: Резервные копии
sv_se: Backup set
tr_tr: Yedek Ayarları

source: backup to floppy
da_dk: Backup til floppy
de_de: Datensicherung auf Diskette
el_gr: Ασφαλή αντίγραφα σε δισκέττα
es_es: Copia de seguridad en disquete
es_uy: Respaldar a diskette
fr_fr: Sauvegarde sur disquette
it_it: Backup su floppy
nl_nl: Backup naar floppy
pt_br: Cópia de segurança para o disquete
pt_pt: Cópia de segurança para disquete
ru_ru: Сохранение на дискету
sv_se: Backup till floppydisk
tr_tr: Diskete yedekle

source: backupprofile
da_dk: Hvis genopkobling fejler, skal du skifte til profil
de_de: Falls die Wiederverbindung scheitert, auf Profil umschalten
el_gr: Σε περίπτωση που η επανασύνδεση αποτυγχάνει, γυρίστε στο προφίλ
es_es: En caso de fallo en la reconexión, cambiar al perfil
es_uy: Si la reconexión falla, cambiar a perfil
fr_fr: Profil de repli en cas d'échec de la reconnexion
it_it: In caso di fallimento della riconnessione, passa al profilo
nl_nl: Wanneer het opnieuw verbinden mislukt, ruil het profiel
pt_br: No caso de falha de reconexão, comute para o perfil
pt_pt: No caso de falha de reconexão, comute para o perfil
ru_ru: Если не удаётся пересоединиться, переключиться на профиль
sv_se: Om återanslutningen inte lyckas, byt till profil
tr_tr: Yeniden bağlanamaması durumunda, profile geç

source: bad characters in
da_dk: Ulovlige tegn i
de_de: Ungültige Zeichen in
el_gr: Κακοί χαρακτήρες στο
es_es: Caracteres no válidos en
es_uy: Caracteres erróneos
fr_fr: Caractères interdits dans
it_it: Caratteri non validi in
nl_nl: Verkeerde karakters in
pt_br: Caracteres errados em
ru_ru: Недопустимые символы в
sv_se: Ogiltiga tecken i
tr_tr: Hatalı karakterler bulundu

source: bad characters in script field
da_dk: Ulovligt tegn i scriptfeltet
de_de: Nicht erlaubte Zeichen im Skriptnamen
el_gr: Άκυροι χαρακτήρες στο πεδίο script
es_es: Caracteres no válidos en el script
es_uy: Hay caracteres erróneos en el campo script
fr_fr: Caractères invalides dans le champ script
it_it: Caratteri errati nel campo script
nl_nl: Ongeldige karakters in het script veld
pt_br: Caracteres errados no campo do script
pt_pt: Caracteres errados no campo do script
ru_ru: Недопустимые символы в поле сценария
sv_se: Ogiltiga tecken i skriptfält
tr_tr: Betik alanında hatalı karakterler var.

source: bad characters in the telephone number field
da_dk: Ulovlige tegn i telefonnummer feltet.
de_de: Nicht erlaubte(s) Zeichen im Feld Telefonnummer.
el_gr: Άκυροι χαρακτήρες στο πεδίο αριθμού τηλεφώνου
es_es: Caracteres no válidos en el número de teléfono.
es_uy: Hay caracteres erróneos en el número de teléfono.
fr_fr: Caractères invalides dans le numéro de téléphone.
it_it: Caratteri non validi nel campo numero di telefono.
nl_nl: Verkeerde karakters in het telefoon nummer veld.
pt_br: Caracteres errados no campo do número do telefone.
pt_pt: Caracteres errados no campo do número do telefone.
ru_ru: Недопустимые символы в поле телефонного номера.
sv_se: Ogiltiga tecken i telefonnummer.
tr_tr: Telefon numarası alanında hatalı karakterler.
